const drugs = [
  {
    "name": "Торасса",
    "sostav": "Торасемид",
    "form": "Раствор для инъекций",
    "dosage": "5 мг\\мл 4 мл",
    "indications": "Лечение при отеках и/или выпотах, вызванных сердечной недостаточностью, если необходимо в/в применение лекарственного средства, например, в случае отека легких вследствие острой сердечной недостаточности.",
    "photo": "https://jurabek.uz/d/torassa_4_ml_no10_8162uzp01.png",
    "url": "https://jurabek.uz/magazin/product/torassa"
  },
  {
    "name": "Ларгин",
    "sostav": "Л-аргинин гидрохлорид",
    "form": "Раствор для инъекций",
    "dosage": "4,2% 100 мл",
    "indications": "Атеросклероз сосудов сердца и головного мозга, атеросклероз периферических сосудов, в том числе с проявлениями перемежающейся хромоты, диабетическая ангиопатия, ишемическая болезнь сердца, артериальная гипертензия, состояния после перенесенных острого инфаркта миокарда и острого нарушения мозгового кровообращения, кардиомиопатия, хроническая сердечная недостаточность, гиперхолестеринемия, стенокардия, хронические обструктивные заболевания легких, интерстициальная пневмония, идиопатическая легочная гипертензия, хроническая постэмболическая легочная гипертензия, острые и хронические гепатиты различной этиологии, гипераммониемия, гипоксические состояния, астенические состояния в процессе реконвалесценции, в том числе после инфекционных заболеваний и оперативных вмешательств, метаболический алкалоз, снижение функции вилочковой железы, задержка развития плода и преэклампсия.",
    "photo": "https://jurabek.uz/d/largin.png",
    "url": "https://jurabek.uz/magazin/product/largin"
  },
  {
    "name": "Карблок",
    "sostav": "Эсмолол",
    "form": "раствор для инъекций",
    "dosage": "10 мг\\мл 10 мл",
    "indications": "при суправентрикулярных тахикардиях (за исключением синдрома предвозбуждения желудочков);\nдля быстрого контроля желудочкового ритма у пациентов с фибрилляцией предсердий и трепетанием предсердий в периоперационном и постоперационном периодах;\nв любых других ситуациях, когда требуется кратковременный контроль частоты желудочковых сокращений при помощи короткодействующего лекарственного препарата.\nКарблок также показан для коррекции тахикардии и артериальной гипертензии в периоперационном периоде и при синусовой тахикардии некомпенсаторного характера, когда, по мнению врача, учащенное сердцебиение требует специального вмешательства.",
    "photo": "https://jurabek.uz/d/karblok_10ml_no5.png",
    "url": "https://jurabek.uz/magazin/product/karblok"
  },
  {
    "name": "Добутамин",
    "sostav": "Добутамин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "250 мг",
    "indications": "острая сердечная недостаточность при инфаркте миокарда, кардиогенном шоке, операции на открытом сердце, последствия оперативного вмешательства на сердце;\nострая декомпенсация хронической сердечной недостаточности;\nв качестве вспомогательного средства: временное поддерживающее лечение пациентов с хронической сердечной недостаточностью, получающих стандартную терапию; острая сердечная недостаточность некардиогенного генеза (в т. ч. при септическом шоке); низкий минутный объем сердца на фоне искусственной вентиляции легких при положительном остаточном давлении на выдохе;\nдля проведения пробы «стресс-эхокардиографии» в качестве альтернативы функциональной пробы с физической нагрузкой (должно проводиться только в специализированных отделениях, имеющих опыт проведения указанного функционального исследования, т. к. его проведение требует особых мер предосторожности).\nУ детей всех возрастных групп (от рождения до 18 лет):\n\nпри необходимости инотропной поддержки на фоне низкого сердечного выброса и гипоперфузии при следующих состояниях: декомпенсированная сердечная недостаточность предстоящая операция на сердце кардиомиопатия, кардиогенный или септический шок.",
    "photo": "https://jurabek.uz/d/dobutamin_no1.png",
    "url": "https://jurabek.uz/magazin/product/dobutamin"
  },
  {
    "name": "Амиодарон",
    "sostav": "Амиодарон",
    "form": "раствор для инъекций",
    "dosage": "5% 3 мл",
    "indications": "Купирование приступов пароксизмальной тахикардии:\n\nкупирование приступов желудочковой пароксизмальной тахикардии;\nкупирование приступов наджелудочковой пароксизмальной тахикардии с высокой частотой сокращений желудочков, в особенности на фоне синдрома Вольфа-Паркинсона-Уайта;\nкупирование пароксизмальной и устойчивой формы мерцательной аритмии (фибрилляции предсердий) и трепетания предсердий.\nКардиореанимация при остановке сердца, вызванной фибрилляцией желудочков, резистентной к дефибрилляции.",
    "photo": "https://jurabek.uz/d/amiodaron_no5.jpg",
    "url": "https://jurabek.uz/magazin/product/amiodaron"
  },
  {
    "name": "Энерфос",
    "sostav": "ФДП (фруктоза 1,6 -дифосфат)",
    "form": "Порошок для приготовления инфузионного раствора",
    "dosage": "5 % (5 г\\1000 мл) 1000 мл",
    "indications": "Ишемия и острый инфаркт миокарда (в составе комплексной терапии);\nГипофосфатемия, в том числе:\nпри шоковых состояниях;\nмногократном переливании крови;\nхроническом алкоголизме;\nдлительном голодании;\nхронической дыхательной недостаточности\nоперации с использованием экстракорпорального кровообращения;\nпарентеральное питание.\nнарушения периферического кровообращения;",
    "photo": "https://jurabek.uz/d/enerfos.png",
    "url": "https://jurabek.uz/magazin/product/enerfos"
  },
  {
    "name": "Оксиум",
    "sostav": "Мельдоний",
    "form": "раствор для внутримышечного, внутривенного и парабульбарного введения",
    "dosage": "10% (100мг\\мл) 5мл",
    "indications": "комплексная терапия ИБС (стенокардия, инфаркт миокарда); хроническая сердечная недостаточность и дисгормональная кардиомиопатия,\nкомплексная терапия острых и хронических нарушений мозгового кровообращения (мозговые инсульты и цереброваскулярная недостаточность);\nгемофтальм и кровоизлияния в сетчатку различной этиологии; тромбоз центральной вены сетчатки и ее ветвей; ретинопатия различной этиологии (диабетическая, гипертоническая).\nпониженная работоспособность, умственные и физические перегрузки (в т.ч. у спортсменов).\nсиндром абстиненции при хроническом алкоголизме (в комбинации со специфической терапией алкоголизма);",
    "photo": "https://jurabek.uz/d/oksium.png",
    "url": "https://jurabek.uz/magazin/product/oksium"
  },
  {
    "name": "Каспаргин (инфузионный раствор)",
    "sostav": "Калия, магния аспартат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл, 500 мл",
    "indications": "Каспаргин применяют для устранения дефицита калия и магния в составе комплексной терапии при ишемической болезни сердца, включая острый инфаркт миокарда; хронической сердечной недостаточности, нарушениях сердечного ритма (в т.ч. при аритмиях, вызванных гипокалиемией, интоксикацией сердечными гликозидами), применяется также для предварительной и последующей терапии кардиохирургических пациентов.",
    "photo": "https://jurabek.uz/d/kaspargin_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/kaspargin-infuzionnyj-rastvor"
  },
  {
    "name": "Каспаргин (концентрат)",
    "sostav": "Калия, магния аспартат",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "5 мл, 10 мл",
    "indications": "при суправентрикулярных тахикардиях (за исключением синдрома предвозбуждения желудочков);\nдля быстрого контроля желудочкового ритма у пациентов с фибрилляцией предсердий и трепетанием предсердий в периоперационном и постоперационном периодах;\nв любых других ситуациях, когда требуется кратковременный контроль частоты желудочковых сокращений при помощи короткодействующего лекарственного препарата.\nКарблок также показан для коррекции тахикардии и артериальной гипертензии в периоперационном периоде и при синусовой тахикардии некомпенсаторного характера, когда, по мнению врача, учащенное сердцебиение требует специального вмешательства.",
    "photo": "https://jurabek.uz/d/kaspargin_5_ml_no5.png",
    "url": "https://jurabek.uz/magazin/product/kaspargin-koncentrat"
  },
  {
    "name": "Кромостаб",
    "sostav": "Натрия кромогликат",
    "form": "капли глазные и назальные 2% и 4 %",
    "dosage": "2% (20мг\\мл) 5мл",
    "indications": "Профилактика и лечение:\n\nаллергический конъюнктивит;\nаллергический кератит, кератоконъюнктивит;\nраздражение слизистой оболочки глаз, обусловленное аллергическими реакциями (факторы окружающей среды, профессиональные вредности, средства бытовой химии, косметические средства, офтальмологические лекарственные формы, растения и домашние животные);\nсезонного или круглогодичного ринита аллергической этиологии.",
    "photo": "https://jurabek.uz/d/kromostab_4_kapli.png",
    "url": "https://jurabek.uz/magazin/product/kromostab2"
  },
  {
    "name": "Нубетал",
    "sostav": "Сальбутамол",
    "form": "раствор для ингаляций",
    "dosage": "0,1%\\0,2% 2,5 мл",
    "indications": "1. Бронхиальная астма:\n\nкупирование приступов бронхиальной астмы, в том числе при обострении бронхиальной астмы тяжелого течения;\nпредотвращение приступов бронхоспазма, связанных с воздействием аллергена или вызванных физической нагрузкой;\nприменение в качестве одного из компонентов при длительной поддерживающей терапии бронхиальной астмы.\n2. Хроническая обструктивная болезнь легких (ХОБЛ), сопровождающаяся обратимой обструкцией дыхательных путей, хронический бронхит.",
    "photo": "https://jurabek.uz/d/nubetal.png",
    "url": "https://jurabek.uz/magazin/product/nubetal"
  },
  {
    "name": "Изивент Дуо",
    "sostav": "Сальбутамол+ипратропия бромид",
    "form": "раствор для ингаляций",
    "dosage": "2,5 мл",
    "indications": "Бронхоспастический синдром у больных:\n\nХОБЛ;\nБронхиальной астмой.",
    "photo": "https://jurabek.uz/d/izivent_duo_25_ml_no10_890uzp01_ot_27072020_g.png",
    "url": "https://jurabek.uz/magazin/product/izivent-duo"
  },
  {
    "name": "Изивент",
    "sostav": "Ипратропия бромид",
    "form": "раствор для ингаляций в ампулах (небулах)",
    "dosage": "0,25мг\\мл 2 мл",
    "indications": "хроническая обструктивная болезнь легких (включая хронический обструктивный бронхит, эмфизему легких);\nбронхиальная астма (легкой и средней степени тяжести), особенно с сопутствующими заболеваниями сердечно-сосудистой системы;\nгиперсекреция бронхиальных желез, бронхоспазм на фоне простудных заболеваний, при хирургических операциях;\nпробы на обратимость бронхообструкции;\nдля подготовки дыхательных путей перед введением в аэрозолях антибиотиков, муколитическихлекарственных средств, глюкокортикоидов.",
    "photo": "https://jurabek.uz/d/izivent_025mgml_2_ml_no10_432uzp01_ot_20082020_g.png",
    "url": "https://jurabek.uz/magazin/product/izivent"
  },
  {
    "name": "Ликвин",
    "sostav": "Ацетилцистеин",
    "form": "раствор для инъекций и ингаляций",
    "dosage": "300мг/3мл",
    "indications": "Острые и хронические заболевания органов дыхания, сопровождающиеся нарушением образования и выведения мокроты:\n\nострый и хронический бронхит, обструктивный бронхит, трахеит, ларинготрахеит, пневмония, абсцесс легкого, ателектаз вследствие закупорки бронхов слизистой пробкой, бронхоэктатическая болезнь, бронхиальная астма, бронхиолит, муковисцидоз;\nострый и хронический синусит, воспаление среднего уха (средний отит)- для облегчения отхождения секрета;\nдля облегчения отхождения вязкого секрета из дыхательных путей при посттравматических и послеоперационных состояниях;\nподготовка к бронхоскопии, бронхографии, аспирационному дренированию;\nдля промывания абсцессов, носовых ходов, гайморовых пазух, среднего уха; обработка свищей, операционного поля при операциях на полости носа и сосцевидном отростке.",
    "photo": "https://jurabek.uz/d/likvin_sirop_5_ml_no10_819uzp01_ot_30092020_g.png",
    "url": "https://jurabek.uz/magazin/product/likvin"
  },
  {
    "name": "Буфесал 3 Гиал, Буфесал 7 Гиал",
    "sostav": "Натрия хлорид, натрия гидрокарбонат, гиалуроновая кислота",
    "form": "раствор для ингаляций и назальных ирригаций",
    "dosage": "5 мл",
    "indications": "Препарат показан больным с бронхитоми, муковисцидозом, бронхоэктатической болезнью и хронической обструктивной болезнью лёгких (ХОБЛ) для разжижения секрета слизистой оболочки нижних дыхательных путей и облегчению его выведению. Оказывает выраженное муколитическое действие и эффективен даже при тяжелых состояниях, при этом абсолютно натуральный и может использоваться даже у беременных и детей.\n\nИнгаляционное применение препарата также может быть показано при заболеваниях носа и околоносовых пазух. Буфесал 3 Гиал® и Буфесал 7 Гиал ®, обладая гиперосмотическим эффектом, уменьшают отек слизистой носа и разжижают секрет, скопившийся в носовых ходах, облегчая таким образом носовое дыхание.\n\nГиалуроновая кислота, помимо увлажняющего и репаративного эффектов, препятствует адгезии (прилипанию) антигенов (аллергенов и микроорганизмов) к слизистой, что действует профилактически при таких заболеваниях, к примеру, как аллергический ринит.",
    "photo": "https://jurabek.uz/d/bufesal_gial_3.png",
    "url": "https://jurabek.uz/magazin/product/bufesal-3-gial-bufesal-7-gial"
  },
  {
    "name": "Буфесал",
    "sostav": "Натрия хлорид, натрия гидрокарбонат",
    "form": "раствор для ингаляций",
    "dosage": "7% 4мл",
    "indications": "Раствор для ингаляций  Буфесал  показан больным с бронхитами, муковисцидозом, бронхоэктатической болезнью и хронической обструктивной болезнью легких (ХОБЛ) для разжижения секрета слизистой оболочки нижних дыхательных путей и облегчения его выведения.",
    "photo": "https://jurabek.uz/d/bufesal.png",
    "url": "https://jurabek.uz/magazin/product/bufesal"
  },
  {
    "name": "Брокс/Брокс Кидс",
    "sostav": "Амброксол",
    "form": "сироп для приема внутрь",
    "dosage": "30 мг\\5 мл 5мл, 10мл",
    "indications": "Острые и хронические заболевания дыхательных путей, сопровождающиеся нарушением секреции и транспорта мокроты:\n\nострый и хронический бронхит;\nпневмония;\nхроническая обструктивная болезнь легких (ХОБЛ);\nбронхиальная астма с затруднением отхождения мокроты;\nбронхоэктатическая болезнь;\nмуковисцидоз.",
    "photo": "https://jurabek.uz/d/broks_kids_30_mg_10_ml_1.png",
    "url": "https://jurabek.uz/broks-broks-kids"
  },
  {
    "name": "Февалган",
    "sostav": "Парацетомол",
    "form": "сироп для приема внутрь",
    "dosage": "120 мг\\5мл",
    "indications": "Применяют у детей от 1 месяца (у детей 1-3 месяцев применение по всем показаниям возможно только по назначению врача-педиатра) в качестве:\n\nжаропонижающего средства - для снижения повышенной температуры тела при острых респираторных заболеваниях, гриппе и детских инфекционных заболеваниях (ветряная оспа, эпидемический паротит (свинка), корь, краснуха, скарлатина); поствакцинальных реакциях и других состояниях, сопровождающихся повышением температуры тела;\nобезболивающего (анальгезирующего) средства - при болевом синдроме слабой и умеренной интенсивности, в том числе: головной и зубной боли, боль при прорезывании зубов, миалгии, артралгии, ушной боли при отите, при боли в горле, фарингит, невралгии, ревматические боли, боли при травмах и ожогах.",
    "photo": "https://jurabek.uz/d/fevalgan_sirop.png",
    "url": "https://jurabek.uz/magazin/product/fevalgan1"
  },
  {
    "name": "Ифента",
    "sostav": "Ибупрофен",
    "form": "суспензия для приема внутрь",
    "dosage": "100 мг\\5мл",
    "indications": "Повышенная температура тела различного генеза при:\n\nпростудных заболеваниях;\nострых респираторных вирусных инфекциях, в том числе гриппе;\nангине (фарингите);\nдетских инфекциях, сопровождающихся повышением температуры тела;\nпоствакцинальных реакциях, сопровождающихся повышением температуры тела.\nБолевой синдром различного происхождения слабой и умеренной интенсивности при:\n\nзубной боли, болезненном прорезывании зубов;\nушной боли при воспалении среднего уха;\nголовной боли, мигрени;\nневралгии, болях в мышцах, суставах, вследствие травм опорно-двигательного аппарата.",
    "photo": "https://jurabek.uz/d/ifenta.png",
    "url": "https://jurabek.uz/magazin/product/ifenta"
  },
  {
    "name": "Энтеробакт",
    "sostav": "Бациллус Клаузи",
    "form": "суспензия для приема внутрь",
    "dosage": "2 млрд\\5мл 5 мл",
    "indications": "лечение и профилактика кишечного дисбактериоза при желудочно-кишечных расстройствах, связанных с пищевыми отравлениями или с нарушением микрофлоры кишечника и авитаминозом (вследствие нарушения всасывания и усвоения витаминов в кишечнике);\nлечение по восстановлению кишечной микробной флоры, изменённой в ходе лечения антибиотиками или химиотерапевтическими средствами;\nострые желудочно-кишечные расстройства (в том числе инфекционные, вызванные бактериями или вирусами) у взрослых и детей;\nлечение дисбактериоза кишечника, сопровождающего течение различных заболеваний, в том числе с поражением пищеварительного тракта (язвенная болезнь желудка и двенадцатиперстной кишки, панкреатит, холецистит, хронические заболевания печени и желчевыводящих путей и т.д.)",
    "photo": "https://jurabek.uz/d/enterobakt.png",
    "url": "https://jurabek.uz/magazin/product/enterobakt"
  },
  {
    "name": "Хеликаф",
    "sostav": "Плюща листьев экстракт",
    "form": "сироп для приема внутрь",
    "dosage": "7мг\\мл 5мл",
    "indications": "В качестве отхаркивающего средства в комплексной терапии острых и хронических воспалительных заболеваний дыхательных путей, сопровождающихся кашлем с трудноотделяемой мокротой.",
    "photo": "https://jurabek.uz/d/helikaf_5_ml_uzr01_ot_24072020_g.png",
    "url": "https://jurabek.uz/magazin/product/helikaf"
  },
  {
    "name": "Брокс Кидс",
    "sostav": "Амброксол",
    "form": "сироп для приема внутрь",
    "dosage": "15 мг\\5 мл",
    "indications": "Острые и хронические заболевания дыхательных путей, сопровождающиеся нарушением секреции и транспорта мокроты:\n\nострый и хронический бронхит;\nпневмония;\nхроническая обструктивная болезнь легких (ХОБЛ);\nбронхиальная астма с затруднением отхождения мокроты;\nбронхоэктатическая болезнь;\nмуковосцидоз.",
    "photo": "https://jurabek.uz/d/broks_kids_15_mg_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/broks-kids"
  },
  {
    "name": "Косептол Юни",
    "sostav": "Сульфаметоксазол+триметоприм",
    "form": "суспензия для приема внутрь",
    "dosage": "5 мл",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами:\n\nинфекции дыхательных путей: хронический бронхит (обострение), пневмоцистная пневмония (лечение и профилактика) у взрослых и детей;\nинфекции ЛОР-органов: синусит, острый средний отит\nинфекции желудочно-кишечного тракта: брюшной тиф и паратиф, бактериальная дизентерия (шигеллезы), диарея, холера.\nинфекции мочеполовых органов: инфекции мочевыводящих путей, мягкий шанкр;\nдругие бактериальные инфекции (возможно сочетание с антибиотиками): нокардиоз, бруцеллез (острый), актиномикоз, остеомиелит (острый и хронический), южноамериканский бластомикоз, токсоплазмоз (в составе комплексной терапии).",
    "photo": "https://jurabek.uz/d/koseptol_yuni_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/koseptol-yuni"
  },
  {
    "name": "Ирригол",
    "sostav": "Сорбитол + Маннитол",
    "form": "раствор для ирригации в пакетах",
    "dosage": "1000 мл, 3000 мл",
    "indications": "Применяется как ирригационная жидкость при эндоскопических операциях и диагностических процедурах:\n\nтрансуретральная резекция простаты и другие трансуретральные хирургические процедуры (трансуретральная резекция опухолей мочевого пузыря и др.);\nнадлобковая простатэктомия;\nцистоскопические исследования;\nлитотрипсия;\nгистероскопия;\nартроскопия.",
    "photo": "https://jurabek.uz/d/irrigol_1000_ml.png",
    "url": "https://jurabek.uz/magazin/product/irrigol"
  },
  {
    "name": "Эноксапарин-JL",
    "sostav": "Эноксапарин натрия",
    "form": "раствор для инъекций",
    "dosage": "2000 МЕ, 4000 МЕ, 6000 МЕ, 8000 МЕ",
    "indications": "Профилактика венозных тромбозов и эмболий при хирургических вмешательствах, особенно при ортопедических и общехирургических операциях.\nПрофилактика венозных тромбозов и эмболий у больных, находящихся на постельном режиме, вследствие острых терапевтических заболеваний, включая острую сердечную недостаточность и декомпенсацию хронической сердечной недостаточности (III или IV класс NYHA), острую дыхательную недостаточность, а также при тяжелых острых инфекциях и острых ревматических заболеваниях в сочетании с одним из факторов риска венозного тромбообразования (см. «Особые указания»).\nЛечение тромбоза глубоких вен с тромбоэмболией легочной артерии или без тромбоэмболии легочной артерии.\nПрофилактика тромбообразования в системе экстракорпорального кровообращения во время гемодиализа (обычно при продолжительности сеанса не более 4-х часов).\nЛечение нестабильной стенокардии и инфаркта миокарда без зубца Q в сочетании с ацетилсалициловой кислотой.\nЛечение острого инфаркта миокарда с подъемом сегмента ST у пациентов, подлежащих медикаментозному лечению или последующему чрезкожному коронарному вмешательству.",
    "photo": "https://jurabek.uz/d/enoksoparin_2000_me_ml_no1.png",
    "url": "https://jurabek.uz/magazin/product/enoksaparin-jl"
  },
  {
    "name": "Фруктол",
    "sostav": "Фруктоза",
    "form": "раствор для инфузий",
    "dosage": "5%, 10% 100мл, 250мл, 500мл",
    "indications": "состояние дегидратации (в том числе при диарее, полиурии, \"неукротимой\" рвоте беременных, обильном потоотделении);\nпри сахарном диабете (в составе комплексной терапии в качестве заменителя глюкозы);\nпарентеральное питание (в том числе в до- и послеоперационном периоде, при кахексии);\nострая алкогольная интоксикация;\nвнутричерепная гипертензия (применяется только 10% раствор фруктола);\nглаукома.",
    "photo": "https://jurabek.uz/d/fruktol_5_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/fruktol"
  },
  {
    "name": "Февалган П",
    "sostav": "Парацетомол",
    "form": "раствор для инфузий",
    "dosage": "1% 100 мл",
    "indications": "кратковременное лечение болевого синдрома умеренной интенсивности, особенно после хирургического вмешательства;\nкратковременное лечение лихорадочного синдрома на фоне инфекционно-воспалительных заболеваний;\nпарацетамол показан для быстрого снятия боли, в т.ч. когда пероральный путь введения затруднен;\nДети: симптоматическое лечение боли и гипертермии в послеоперационном периоде.",
    "photo": "https://jurabek.uz/d/fevalgan_p.png",
    "url": "https://jurabek.uz/magazin/product/fevalgan-p"
  },
  {
    "name": "Фаморадин",
    "sostav": "Фамотидин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "20 мг",
    "indications": "язвенная болезнь двенадцатиперстной кишки;\nязвенная болезнь желудка без малигнизации;\nгастроэзофагеальная рефлюксная болезнь;\nдругие состояния, сопровождающиеся гиперсекрецией (например, синдром Золлингера-Эллисона).",
    "photo": "https://jurabek.uz/d/famoradin.png",
    "url": "https://jurabek.uz/magazin/product/famoradin"
  },
  {
    "name": "Урсула",
    "sostav": "Урсодезоксихолевая кислота",
    "form": "суспензия для приема внутрь",
    "dosage": "250мг\\5мл",
    "indications": "Растворение холестериновых желчных камней в желчном пузыре;\nбилиарный рефлюкс-гастрит;\nпервичный билиарный цирроз печени при отсутствии признаков декомпенсации (симптоматическое лечение);\nхронические гепатиты различного генеза;\nпервичный склерозирующий холангит;\nкистозный фиброз (муковисцидоз) — в составе комплексной терапии;\nнеалкогольный стеатогепатит;\nалкогольная болезнь печени;\nдискинезия желчевыводящих путей.",
    "photo": "https://jurabek.uz/d/ursula.png",
    "url": "https://jurabek.uz/magazin/product/ursula"
  },
  {
    "name": "Натрия гидрокарбонат",
    "sostav": "Натрия гидрокарбонат",
    "form": "раствор для инфузий",
    "dosage": "4% 100мл, 250мл, 500мл",
    "indications": "Некомпенсированный метаболический ацидоз при различных заболеваниях, таких как:\n\nинтоксикации различной этиологии, в том числе медикаментами (барбитуратами, салицилатами);\nтяжёлое течение послеоперационного периода;\nобширные ожоги;\nшок;\nдиабетическая кома;\nсахарный диабет;\nпри реанимационных мероприятиях, которые связанны с остановкой сердца;\nинфекционные заболевания;\nпри тяжелых инфекционно-воспалительных заболеваниях нижних дыхательных путей (тяжелое течение ХОБЛ);\nдлительная диарея;\nнеукротимая рвота;\nострые массивные кровопотери;\nтяжелые поражения печени и почек;\nдлительные лихорадочные состояния;\nтяжелая гипоксия новорожденных;\nво время наркоза и в послеоперационном периоде.\nАбсолютным показанием является: снижение рН крови ниже 7,2 (норма 7,37-7,42).",
    "photo": "https://jurabek.uz/d/natriya_gidrokarbonat_penal.png",
    "url": "https://jurabek.uz/magazin/product/natriya-gidrokarbonat"
  },
  {
    "name": "Маннитол",
    "sostav": "Маннитол",
    "form": "раствор для инфузий",
    "dosage": "10%,15%,20% 100мл, 250мл, 500мл",
    "indications": "отёк мозга;\nвнутричерепная (церебральная) гипертензия;\nолигурия при острой печёночной и почечной недостаточности с сохраненной фильтрационной способностью почек (в составе комбинированной терапии);\nэпилептический статус;\nдля лечения внутриглазной гипертензии (острый приступ глаукомы, после травмы, операций).\nпрофилактика гемолиза и гемоглобинемии при выполнении шунтирования на сердечно-легочной системе;\nпрофилактика гемолиза при операциях с экстракорпоральным кровообращением с целью предупреждения ишемии почек и связанной с ней острой почечной недостаточности;\nфорсированный диурез протравлении барбитуратами, салицилатами, бромидами, препаратами лития, сульфаниламидами, психотропными, гемолитическими ядами, метгемоглобинобразователями, спиртами, угарным газом и др.;\nпосттрансфузионные осложнения после введения несовместимой крови;",
    "photo": "https://jurabek.uz/d/mannitol_15_100ml.jpg",
    "url": "https://jurabek.uz/magazin/product/mannitol"
  },
  {
    "name": "Локсанор",
    "sostav": "Лорноксикам",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "8 мг",
    "indications": "Кратковременное лечение легкого или умеренного острого болевого синдрома.\nСимптоматическая терапия боли и воспаления на фоне остеоартрита.\nСимптоматическая терапия боли и воспаления на фоне ревматоидного артрита.",
    "photo": "https://jurabek.uz/d/no1.png",
    "url": "https://jurabek.uz/magazin/product/loksanor"
  },
  {
    "name": "Дитилин",
    "sostav": "Суксаметония хлорид",
    "form": "раствор для инъекций",
    "dosage": "2% 5мл, 10мл",
    "indications": "отключение спонтанного дыхания (интратрахеальная интубация, бронхоскопия);\nполная миорелаксация (эндоскопия, вправление вывихов, репозиция переломов, гинекологические, торакальные, абдоминальные оперативные вмешательства);\nпрофилактика судорог при электроимпульсной терапии;\nотравление стрихнином;\nстолбняк (симптоматическая терапия).",
    "photo": "https://jurabek.uz/d/ditilin-5ml-no10.png",
    "url": "https://jurabek.uz/magazin/product/ditilin"
  },
  {
    "name": "Гастрогист",
    "sostav": "Ранитидин",
    "form": "раствор для инъекций",
    "dosage": "2,5% (25 мг\\мл) 2мл",
    "indications": "лечение и профилактика обострений язвенной болезни желудка и двенадцатиперстной кишки;\nязвы желудка и двенадцатиперстной кишки, связанные с приемом НПВС;\nлечение и профилактика послеоперационных, «стрессовых» язв желудка;\nпрофилактика рецидивов кровотечений из пептической язвы;\nГЭРБ, рефлюкс-эзофагит, эрозивный эзофагит;\nСиндром Золлингера-Эллисона;\nпрофилактика аспирации желудочного сока при операциях под наркозом (синдром Мендельсона).",
    "photo": "https://jurabek.uz/d/gastrogist.png",
    "url": "https://jurabek.uz/magazin/product/gastrogist"
  },
  {
    "name": "Алкалин",
    "sostav": "Трометамол, натрия хлорид, калия хлорид",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл",
    "indications": "Тяжелые формы метаболического и дыхательного ацидозов:\nпослеродовые ацидозы;\nтрансфузионный ацидоз в результате длительной гемотрансфузии;\nклеточный ацидоз при гипергликемической коме;\nтяжелые ожоги;\nшок;\nиспользование экстракорпорального кровообращения в сердечной хирургии;\nотек головного мозга;\nтяжелые формы токсического отека легких;\nфункциональная послеоперационная почечная недостаточность;\nотравление барбитуратами, салицилатами и метиловым спиртом.",
    "photo": "https://jurabek.uz/d/0_2.png",
    "url": "https://jurabek.uz/magazin/product/alkalin"
  },
  {
    "name": "Парамента Кидс",
    "sostav": "Аминокислотный комплекс",
    "form": "раствор для инфузий",
    "dosage": "7% 10% 100мл, 250мл",
    "indications": "Паремента Кидс 7%, 10% предназначена для частичного парентерального питания новорожденных, детей раннего возраста и недоношенных. Совместно с растворами углеводов, жировыми эмульсиями, а также препаратами витаминов, электролитов и микроэлементов обеспечивает полное парентеральное питание.\n\nПрименяется при:\n\nПри нефункционирующем ЖКТ;\nПри необходимости временного исключения ЖКТ из пищеварения (например, опасность расхождения швов в раннем послеоперационном периоде);\nПри невозможности полного обеспечения в необходимых нутриентах и энергии адекватным питанием через рот или энтеральный зонд.\nПедиатрические потребности в парентеральном питании ограничиваются более высокими относительными потребностями младенца в жидкости и более высокими потребностями в калориях на килограмм, чем у взрослого.",
    "photo": "https://jurabek.uz/d/parementa_kids_7_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/paramenta-kids"
  },
  {
    "name": "Парамента",
    "sostav": "Аминокислотный комплекс",
    "form": "раствор для инфузий",
    "dosage": "5% 10% 15% 100мл, 250мл 500мл",
    "indications": "Полное или частичное парентеральное белковое питание, когда пероральное или энтеральное питание невозможно, недостаточно или противопоказано:\n\nпри невозможности приема пищи или резком ограничении приема пищи в пред- и послеоперационном периоде;\nпри тяжелых гастроинтестинальных заболеваниях: расстройства глотания, травмы верхнего отдела пищевода, повреждение пищевода едкими веществами, пороки и обструкция ЖКТ, ахалазия и непроходимость пищевода, пилоростеноз; воспалительные заболевания кишечника: язвенный колит, болезнь Крона, дивертикулит, кишечные свищи; тяжелые формы энтеропатии, синдром мальабсорбции, панкреатит;\nпри патологии центральной нервной системы (кома, черепно-мозговые травмы);\nпри оперативных вмешательствах в челюстно-лицевой хирургии;\nпри оперативных вмешательствах на пищеварительном тракте.\nВосполнение или устранение дефицита белка, возникающего вследствие повышенной в нем потребности или затрат и при нарушении обмена белков в процессе пищеварения, всасывания и выведения:\n\nпри гипопротеинемии и потерях жидкости различного генеза,\nпри белковой дистрофии, гипотрофии, кахексии;\nпри травмах, ожогах, отравлениях;\nдиффузном перитоните, сепсисе, при тяжелых нагноительных процессах, остеомиелите, длительных лихорадочных состояниях;\nпри инфекционных заболеваниях (менингит, энцефалит, брюшной тиф, дизентерия, холера, тяжёлые вирусные поражения, тяжелые формы анорексии или кахексии при СПИДе);\nзлокачественные новообразования и кахексия при онкологических заболеваниях, анорексия вследствие химического или лучевого поражения;\nпредоперационная подготовка и послеоперационный период у больных для улучшения метаболических и репаративных процессов в послеоперационный период, в тех случаях, когда собственные белково-энергетические резервы ограничены.",
    "photo": "https://jurabek.uz/d/parementa_5_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/paramenta"
  },
  {
    "name": "Плазмафор",
    "sostav": "Гидроксиэтилкрахмал (ГЭК 200)",
    "form": "раствор для инфузий",
    "dosage": "6 % 10% 250мл, 500мл",
    "indications": "Гиповолемия и шок: при травмах, операциях, острой кровопотере, при инфекционных заболеваниях и др.; терапевтическая гемодилюция (включая изоволемическую); повышение сбора лейкоцитарной массы путем центрифугирования (в качестве дополнительного средства при лейкоферезе).",
    "photo": "https://jurabek.uz/d/0_1.png",
    "url": "https://jurabek.uz/magazin/product/plazmafor"
  },
  {
    "name": "Волюстим плюс",
    "sostav": "Гидроксиэтилкрахмал (ГЭК 130)",
    "form": "раствор для инфузий",
    "dosage": "6 % 10% 100мл, 250мл, 500мл",
    "indications": "лечение и профилактика гиповолемии любого генеза и шока (вследствие травм, в т.ч. травмы позвоночника с повреждением спинного мозга, кровопотери, полиорганной недостаточности, в послеоперационном периоде, острой надпочечниковой недостаточности, анафилаксии и других состояний, сопровождающихся развитием коллапса);\nострая нормоволемическая и терапевтическая гемодилюция;\nповышение сбора лейкоцитарной массы путём центрифугирования (в качестве дополнительного средства при лейкоферезе);\nдля уменьшения вводимых объёмов препаратов крови при кровезамещении;\nзаполнение аппарата экстракорпорального кровообращения.",
    "photo": "https://jurabek.uz/d/0564d4ec.png",
    "url": "https://jurabek.uz/magazin/product/volyustim-plyus"
  },
  {
    "name": "Этамзилат",
    "sostav": "Этамзилат",
    "form": "раствор для инъекций",
    "dosage": "12,5% 2мл",
    "indications": "Профилактика и лечение капиллярных кровотечений различной этиологии:\n\nдо, во время и после оперативных вмешательств на всех хорошо васкуляризированных тканях в стоматологической, оториноларингологической, гинекологической, урологической, офтальмологической практике, акушерстве и пластической хирургии;\nгематурия, метроррагии, первичная меноррагия, меноррагии у женщин с внутриматочными контрацептивами, носовые кровотечения, кровоточивость десен;\nдиабетическая микроангиопатия (геморрагическая диабетическая ретинопатия, повторное кровоизлияние в сетчатку, гемофтальм);\nвнутричерепные кровоизлияния у новорожденных и недоношенных детей;\nносовые кровотечения на фоне артериальной гипертензии;\nкровотечения обусловленные приемом лекарственных средств;\nгеморрагический диатез (в т.ч. болезнь Верльгофа, Виллебранда-Юргенса, тромбоцитопатия).",
    "photo": "https://jurabek.uz/d/etimzilat-no5.jpg",
    "url": "https://jurabek.uz/magazin/product/etamzilat"
  },
  {
    "name": "Гемостакс",
    "sostav": "Транексамовая кислота",
    "form": "раствор для инъекций",
    "dosage": "10% (100мг\\мл) 5мл, 10мл",
    "indications": "Профилактика и лечение кровотечений, обусловленных генерализованным или локальным фибринолизом у взрослых и детей в возрасте от 1 года и старше:\nменоррагии и метроррагии;\nдругие акушерско-гинекологические кровотечения (в т.ч. кровотечения при гинекологических оперативных вмешательствах, послеродовые кровотечения, ручное отделение последа и т.д.);\nжелудочно-кишечные кровотечения;\nкровотечения после хирургических вмешательств на предстательной железе и мочевыводящих путях;\nкровотечения при оперативных вмешательствах в полости носа, рта и глотки (аденоидэктомия, тонзилэктомия, экстракция зуба);\nкровотечения при торакальных, абдоминальных и иных обширных оперативных вмешательствах (в т.ч. при кардиохирургических операциях);\nкровотечения, вызванные применением фибринолитических лекарственных средств;\nкровотечения при злокачественных новообразованиях.",
    "photo": "https://jurabek.uz/d/gemostaks_10-5_ml_5_appula.png",
    "url": "https://jurabek.uz/magazin/product/gemostaks"
  },
  {
    "name": "Эзофаст",
    "sostav": "Эзомепразол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "40 мг",
    "indications": "Эзомепразол для внутривенного введения показан для антисекреторной терапии при невозможности перорального приема для лечения следующих состояний:\n\nУ взрослых:\n\nГЭРБ у пациентов с эзофагитом и/или выраженными симптомами рефлюксной болезни;\nзаживление пептических язв, связанных с приемом нестероидных противовоспалительных препаратов (НПВП);\nпрофилактика пептических язв, связанных с приемом НПВП, у пациентов, относящихся к группе риска;\nпрофилактика рецидива кровотечения из пептической язвы после эндоскопического гемостаза.\nУ детей в возрасте 1-18 лет:\nГЭРБ у пациентов с эзофагитом и/или выраженными симптомами рефлюксной болезни.",
    "photo": "https://jurabek.uz/d/ezofast.png",
    "url": "https://jurabek.uz/magazin/product/ezofast"
  },
  {
    "name": "Ульсегаст",
    "sostav": "Омепрозол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "40 мг",
    "indications": "при язвенной болезни желудка и двенадцатиперстной кишки (в том числе профилактика рецидивов); \nэрозивно-язвенные поражения желудка и двенадцатиперстной кишки, ассоциированные с Helicobacter pylori (в составе комплексной терапии);\nпри гастроэзофагеальной рефлюксной болезни (ГЭРБ);\nпри гиперсекреторных состояниях (синдром Золлингера-Эллисона, стрессовые язвы желудочно-кишечного тракта, полиэндокринный аденоматоз, системный мастоцитоз);\nдля профилактики и лечения повреждений слизистой оболочки желудка и двенадцатиперстной кишки, обусловленных приемом нестероидных противовоспалительных препаратов (НПВП-гастропатия): диспепсия, эрозии слизистой оболочки, пептическая язва;\nдля профилактики аспирации кислого содержимого желудка в дыхательные пути во время общей анестезии (синдром Мендельсона)",
    "photo": "https://jurabek.uz/d/ulsegast.png",
    "url": "https://jurabek.uz/magazin/product/ulsegast"
  },
  {
    "name": "Пантипро",
    "sostav": "Пантопрозол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "40 мг",
    "indications": "гастроэзофагеальная рефлюксная болезнь (ГЭРБ), лечение эрозивного рефлюкс-эзофагита; \nсиндром Золлингера-Эллисона и другие патологические гиперсекреторные состояния.",
    "photo": "https://jurabek.uz/d/pantipro.png",
    "url": "https://jurabek.uz/magazin/product/pantipro"
  },
  {
    "name": "Ринфант",
    "sostav": "Декстроза, Натрия хлор, Калия хлор, Кальция хлорид, Натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл",
    "indications": "обеспечение организма жидкостью и электролитами с частичным покрытием энергетических потребностей при проведении инфузионной терапии в периоперационномпериоде у новорожденных, младенцев и детей младшего возраста;\nдля кратковременного восполнения внутрисосудистого объёма;\nизотоническая дегидратация (обезвоживание).",
    "photo": "https://jurabek.uz/d/rinfant_100.png",
    "url": "https://jurabek.uz/magazin/product/rinfant"
  },
  {
    "name": "Рингацет плюс",
    "sostav": "Декстроза, Натрия хлор, Калия хлор, Кальция хлорид, Натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл, 500 мл",
    "indications": "дегидратация различного происхождения (длительная рвота, диарея(понос), значительные ожоги, отморожения, острые массивные кровопотери, коллапс, шоковые состояния);\nинфузионная терапия инфекционных заболеваний, сопровождающихся потерей жидкости и электролитов;\nобеспечение организма жидкостью и электролитами с частичным покрытием энергетических потребностей при проведении инфузионной терапии в постоперационном, посттравматическом периоде;\nинтоксикация различной этиологии (в составе комплексной терапии);\nметаболический ацидоз у тяжелых больных;\nпри остром разлитом перитоните и кишечной непроходимости, у больных с кишечными свищами (в составе комплексной терапии);",
    "photo": "https://jurabek.uz/d/ringacet_100ml_1.png",
    "url": "https://jurabek.uz/magazin/product/ringacet-plyus"
  },
  {
    "name": "Рингацет",
    "sostav": "Натрия хлорид, калия хлорид, кальция хлорид, магния хлорид, натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл, 500 мл",
    "indications": "Шок, термическая травма, острая кровопотеря; дегидратация (изотоническая и гипотоническая формы), дегидратация и метаболический ацидоз на фоне острых кишечных инфекций, острый разлитой перитонит, кишечная непроходимость (для коррекции водного и солевого баланса), декомпенсация электролитных нарушений у больных с кишечными свищами, лечебный плазмаферез (диализ-фильтрационный метод).",
    "photo": "https://jurabek.uz/d/ringacet_100ml.png",
    "url": "https://jurabek.uz/magazin/product/ringacet"
  },
  {
    "name": "Ресорбилон",
    "sostav": "Сорбитол, Натрия Лактат, натрия хлорид, калия хлорид, магния хлорид",
    "form": "",
    "dosage": "100 мл, 200 мл, 250 мл, 400 мл, 500 мл",
    "indications": "Для улучшения капиллярного кровотока:\nс целью профилактики и лечения травматического, операционного, гемолитического, токсического и ожогового шока;\nпри острой кровопотере;\nпри ожоговой болезни;\nпри инфекционных заболеваниях, сопровождающихся интоксикацией;\nпри обострении хронического гепатита; \nпри сепсисе;\nдля предоперационной подготовки и в послеоперационный период; \nдля улучшения артериального и венозного кровообращения с целью профилактики и лечения тромбозов, тромбофлебитов, эндоартериитов, болезни Рейно.",
    "photo": "https://jurabek.uz/d/resorbilon_100ml.jpg",
    "url": "https://jurabek.uz/magazin/product/resorbilon"
  },
  {
    "name": "Софанест 0,75%",
    "sostav": "Левобупивакаин",
    "form": "раствор для инфузий",
    "dosage": "0,75 % (7,5 мг\\мл) 10 мл",
    "indications": "Взрослые \n\nАнестезия при хирургических вмешательствах\nПри больших хирургических вмешательствах, например, эпидуральная (включая анестезию во время операции кесарева сечения), интратекальная, блокада периферических нервов.\nПри малых хирургических вмешательствах, например, инфильтрационная анестезия, перибульбарная блокада (в глазной хирургии).\nКупирование болевого синдрома\nПродолжительная эпидуральная инфузия, однократное или многократное болюсное эпидуральное введение препарата для купирования болевого синдрома, особенно в послеоперационном периоде или во время родов.\nДети\n\nОбезболивание (подвздошно-паховые и подвздошно-подчревные блокады) у детей в возрасте от 6 месяцев до 12 лет.",
    "photo": "https://jurabek.uz/d/sofanest_05_10_ml_no10_4118uzp01.png",
    "url": "https://jurabek.uz/magazin/product/sofanest1"
  },
  {
    "name": "Софанест 0,5%",
    "sostav": "Левобупивакаин",
    "form": "раствор для инъекций",
    "dosage": "0,5 % (5 мг\\мл) 10 мл",
    "indications": "Взрослые \n\nАнестезия при хирургических вмешательствах\n\nПри больших хирургических вмешательствах, например, эпидуральная (включая анестезию во время операции кесарева сечения), интратекальная, блокада периферических нервов.\nПри малых хирургических вмешательствах, например, инфильтрационная анестезия, перибульбарная блокада (в глазной хирургии).\nКупирование болевого синдрома\nПродолжительная эпидуральная инфузия, однократное или многократное болюсное эпидуральное введение препарата для купирования болевого синдрома, особенно в послеоперационном периоде или во время родов.\nДети\n\nОбезболивание (подвздошно-паховые и подвздошно-подчревные блокады) у детей в возрасте от 6 месяцев до 12 лет.",
    "photo": "https://jurabek.uz/d/sofanest_05_10_ml_no10_4117uzp01.png",
    "url": "https://jurabek.uz/magazin/product/sofanest"
  },
  {
    "name": "Лидокаина гидрохлорид",
    "sostav": "Лидокаин",
    "form": "раствор для инъекций",
    "dosage": "1 % (3,5мл) 5 мл",
    "indications": "В качестве местноанестезирующего средства Лидокаина гидрохлорид применяют для следующих целей: \nдля инфильтрационной анестезии при аппендектомии, грыжесечении и других хирургических вмешательствах; \nдля проводниковой анестезии в стоматологии, хирургии конечностей и др.; \nдля блокады нервных сплетений; \nдля эпидуральной и спинальной анестезии при операциях на органах малого таза, нижних конечностей и др.; \nдля терминальной анестезии слизистых оболочек в урологии, офтальмологии, стоматологии, а также при различных хирургических операциях и процедурах, при бронхоскопии и пр.\nВ качестве растворителя для цефалоспориновых антибиотиков - для 1% раствора лидокаина гидрохлорид.",
    "photo": "https://jurabek.uz/d/lidokain.png",
    "url": "https://jurabek.uz/magazin/product/lidokaina-gidrohlorid"
  },
  {
    "name": "Бупилонг гипер",
    "sostav": "Бупивакаин+Декстроза",
    "form": "раствор для инъекций",
    "dosage": "0,75% + 8,25% 2 мл",
    "indications": "Спинальная анестезия при:\nурологических операциях\nоперациях на нижних конечностях длительностью 2-3 часа, \nхирургических операциях на органах брюшной полости длительностью 45-60 минут.",
    "photo": "https://jurabek.uz/d/3d.gif",
    "url": "https://jurabek.uz/magazin/product/bupilong-giper"
  },
  {
    "name": "Блокаст 1%",
    "sostav": "Ропивакаин",
    "form": "раствор для инъекций",
    "dosage": "1 % (10мг\\мл) 5 мл, 10 мл",
    "indications": "В концентрации 2 мг/мл препарат Блокаст применяют по следующим показаниям:\n\n\n Купирование острого болевого синдрома у взрослых и детей старше 12 лет:\n\nпродленная эпидуральная инфузия или периодическое болюсное введение, например, для устранения послеоперационной боли или обезболивания родов;\nблокада отдельных нервов и инфильтрационная анестезия;\nпродленная блокада периферических нервов путем инфузии или болюсных инъекций (при послеоперационной боли).\nКупирование острого болевого синдрома у детей от 1 года до 12 лет (включительно):\n\nоднократная и продленная блокада периферических нервов.\nУ новорожденных и детей до 12 лет (включительно):\nкаудальная эпидуральная блокада;\nпродленная эпидуральная инфузия.\n\n\nВ концентрации 5 мг/мл препарат Блокаст применяют по следующим показаниям:\nАнестезия при хирургических вмешательствах у взрослых и детей старше 12 лет: интратекальная блокада.\nКупирование острого болевого синдрома в педиатрии: - блокада периферических нервов у детей с 1 года до 12 лет включительно.\n\n \n\nВ концентрации 7,5 мг/мл и 10 мг/мл препарат Блокаст применяют у взрослых и детей старше 12 лет по следующим показаниям:\nэпидуральная блокада при хирургических вмешательствах, включая кесарево сечение;\nблокада крупных нервов и нервных сплетений;\nблокада отдельных нервов и инфильтрационная анестезия.\nвнутрисуставная инъекция при артроскопии коленного сустава.",
    "photo": "https://jurabek.uz/d/blokast_02_10_ml_no5_4108uzp01_1.png",
    "url": "https://jurabek.uz/magazin/product/blokast3"
  },
  {
    "name": "Блокаст 0,75%",
    "sostav": "Ропивакаин",
    "form": "раствор для инъекций",
    "dosage": "0,75 % (7,5мг\\мл) 5 мл, 10 мл",
    "indications": "В концентрации 2 мг/мл препарат Блокаст применяют по следующим показаниям:\n\n\n Купирование острого болевого синдрома у взрослых и детей старше 12 лет:\n\nпродленная эпидуральная инфузия или периодическое болюсное введение, например, для устранения послеоперационной боли или обезболивания родов;\nблокада отдельных нервов и инфильтрационная анестезия;\nпродленная блокада периферических нервов путем инфузии или болюсных инъекций (при послеоперационной боли).\nКупирование острого болевого синдрома у детей от 1 года до 12 лет (включительно):\n\nоднократная и продленная блокада периферических нервов.\nУ новорожденных и детей до 12 лет (включительно):\nкаудальная эпидуральная блокада;\nпродленная эпидуральная инфузия.\n\n\nВ концентрации 5 мг/мл препарат Блокаст применяют по следующим показаниям:\nАнестезия при хирургических вмешательствах у взрослых и детей старше 12 лет: интратекальная блокада.\nКупирование острого болевого синдрома в педиатрии: - блокада периферических нервов у детей с 1 года до 12 лет включительно.\n\n \n\nВ концентрации 7,5 мг/мл и 10 мг/мл препарат Блокаст применяют у взрослых и детей старше 12 лет по следующим показаниям:\nэпидуральная блокада при хирургических вмешательствах, включая кесарево сечение;\nблокада крупных нервов и нервных сплетений;\nблокада отдельных нервов и инфильтрационная анестезия.\nвнутрисуставная инъекция при артроскопии коленного сустава.",
    "photo": "https://jurabek.uz/d/blokast_02_10_ml_no5_4112uzp01.png",
    "url": "https://jurabek.uz/magazin/product/blokast2"
  },
  {
    "name": "Блокаст 0,5%",
    "sostav": "Ропивакаин",
    "form": "раствор для инъекций",
    "dosage": "0,5 % (5мг\\мл) 5 мл, 10 мл",
    "indications": "В концентрации 2 мг/мл препарат Блокаст применяют по следующим показаниям:\n\n\n Купирование острого болевого синдрома у взрослых и детей старше 12 лет:\n\nпродленная эпидуральная инфузия или периодическое болюсное введение, например, для устранения послеоперационной боли или обезболивания родов;\nблокада отдельных нервов и инфильтрационная анестезия;\nпродленная блокада периферических нервов путем инфузии или болюсных инъекций (при послеоперационной боли).\nКупирование острого болевого синдрома у детей от 1 года до 12 лет (включительно):\n\nоднократная и продленная блокада периферических нервов.\nУ новорожденных и детей до 12 лет (включительно):\nкаудальная эпидуральная блокада;\nпродленная эпидуральная инфузия.\n\n\nВ концентрации 5 мг/мл препарат Блокаст применяют по следующим показаниям:\nАнестезия при хирургических вмешательствах у взрослых и детей старше 12 лет: интратекальная блокада.\nКупирование острого болевого синдрома в педиатрии: - блокада периферических нервов у детей с 1 года до 12 лет включительно.\n\n \n\nВ концентрации 7,5 мг/мл и 10 мг/мл препарат Блокаст применяют у взрослых и детей старше 12 лет по следующим показаниям:\nэпидуральная блокада при хирургических вмешательствах, включая кесарево сечение;\nблокада крупных нервов и нервных сплетений;\nблокада отдельных нервов и инфильтрационная анестезия.\nвнутрисуставная инъекция при артроскопии коленного сустава.",
    "photo": "https://jurabek.uz/d/blokast_02_5_ml_no5_4105uzp01.png",
    "url": "https://jurabek.uz/magazin/product/blokast1"
  },
  {
    "name": "Артисофт",
    "sostav": "Артикаин",
    "form": "раствор для инъекций",
    "dosage": "4% (40 мг\\мл) 2мл",
    "indications": "Местный анестетик для инфильтрационной и проводниковой анестезии в стоматологии. Артикаин без эпинефрина применяется преимущественно\n\nдля коротких процедур у пациентов, у которых применение эпинефрина недопустимо (например, при сердечно-сосудистых заболеваниях), или при необходимости введения небольших объемов препарата (в области передних зубов, неба).",
    "photo": "https://jurabek.uz/d/artisoft.png",
    "url": "https://jurabek.uz/magazin/product/artisoft"
  },
  {
    "name": "Каденс Форте",
    "sostav": "Глюкоза моногидрат, калия хлорид, натрия хлорид",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "5% + 0,45 % + 0,3% 100 мл, 250 мл, 500 мл",
    "indications": "Каденс Форте применяется в качестве источника электролитов (калия, натрия, хлоридов), калорий и воды для восстановления водно-электролитного равновесия при острой упорной рвоте и диарее, и других состояниях, сопровождающихся дегидратацией;\nпри различных интоксикациях (в составе комплексной терапии).",
    "photo": "https://jurabek.uz/d/kadens_forte_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/kadens-forte"
  },
  {
    "name": "Ювира",
    "sostav": "Ацикловир",
    "form": "суспензия для приема внутрь",
    "dosage": "200 мг\\5 мл",
    "indications": "Лечение инфекций, вызванных вирусом Herpes simplex (простого герпеса) типов 1 и 2, включая первичный и рецидивирующий генитальный герпес;\nпрофилактика рецидивов инфекций, вызванных вирусом Herpes simplex типов 1 и 2, у пациентов с нормальным иммунным статусом;\nпрофилактика инфекций, вызванных вирусом Herpes simplex типов 1 и 2 у пациентов с иммунодефицитом;\nлечение первичных и рецидивирующих инфекций, вызванных вирусом Varicella zoster - ветряной оспы и опоясывающего герпеса (раннее лечение опоясывающего герпеса ацикловиром оказывает анальгезирующий эффект и может снизить частоту возникновения постгерпетической невралгии).",
    "photo": "https://jurabek.uz/d/yuvira_200_mg_5_ml_8116uzuzp01.png",
    "url": "https://jurabek.uz/magazin/product/yuvira-200"
  },
  {
    "name": "Фрегато",
    "sostav": "Софосбувир",
    "form": "таблетки",
    "dosage": "400 мг",
    "indications": "Лечение хронического гепатита С у взрослых пациентов (в комбинации с другими лекарственными препаратами).",
    "photo": "https://jurabek.uz/d/fregato_penal_213uze01.png",
    "url": "https://jurabek.uz/magazin/product/fregato"
  },
  {
    "name": "Тенефа",
    "sostav": "Тенофовир",
    "form": "таблетки",
    "dosage": "300 мг",
    "indications": "Лечение ВИЧ-1 инфекции у взрослых в комбинации с другими антиретровирусными препаратами.\n\nЛечение хронического вирусного гепатита В у взрослых с компенсированной печеночной недостаточностью, признаками активной репликации вируса, постояннной повышенной активностью в сыворотке крови аланинаминотранферазы (АЛТ), гистологическими свидетельствами активного воспалительного процесса и/или фиброза.",
    "photo": "https://jurabek.uz/d/tenefa_penal_212uzp01.png",
    "url": "https://jurabek.uz/magazin/product/tenefa"
  },
  {
    "name": "Салувир",
    "sostav": "Умифеновир",
    "form": "капсулы",
    "dosage": "100 мг",
    "indications": "профилактика и лечение у взрослых и детей: грипп А и В, другие ОРВИ;\nкомплексная терапия острых кишечных инфекций ротавирусной этиологии у детей старше 6 лет;\nкомплексная терапия хронического бронхита, пневмонии и рецидивирующей герпетической инфекции;\nпрофилактика послеоперационных инфекционных осложнений.",
    "photo": "https://jurabek.uz/d/saluvir.png",
    "url": "https://jurabek.uz/magazin/product/saluvir"
  },
  {
    "name": "Ремдесса",
    "sostav": "Ремдесивир",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "100 мг",
    "indications": "Лечение коронавирусной болезни 2019 (COVID-19) у взрослых и детей;\nЛечение вирусных инфекций различной этиологии, таких как:\nКороновирусы (вирусы MERS и SARS).\nВирус Эбола,\nВирус Марбурга,\nРеспираторно-синцитиальный вирус,\nВирус Джунина,\nВирус лихорадки Ласса,\nВирус Нипах,\nВирус Хендра.",
    "photo": "https://jurabek.uz/d/remdessa.png",
    "url": "https://jurabek.uz/magazin/product/remdessa"
  },
  {
    "name": "Ковидафавир",
    "sostav": "Фавипиравир",
    "form": "таблетки",
    "dosage": "400 мг",
    "indications": "Лечение коронавирусной инфекции (COVID-19)",
    "photo": "https://jurabek.uz/d/kovidafavir.png",
    "url": "https://jurabek.uz/magazin/product/kovidafavir"
  },
  {
    "name": "Моксафор",
    "sostav": "Моксифлоксацин",
    "form": "раствор для инфузий",
    "dosage": "400мг\\100мл; 400мг\\250мл",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к моксифлоксацину микроорганизмами:\n\nвнебольничная пневмония, в. т. ч. резистентная к антибиотикотерапии;\nострый бактериальный синусит, вызванный Streptococcus pneumoniae, Haemophilus influenzae или Moraxella catarrhalis;\nобострение хронического бронхита, связанное с бактериальной инфекцией (Streptococcus pneumoniae, Haemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, метициллиночувствительные Staphylococcus aureus или Moraxella catarrhalis);\nнеосложнённые и осложненные инфекции кожи и подкожных структур, в. т. ч инфицированная диабетическая стопа;\nосложненные интраабдоминальные инфекции, включая полимикробные инфекции, в том числе внутрибрюшинные абсцессы;\nнеосложненные воспалительные заболевания органов малого таза (включая сальпингиты и эндометриты);\nStreptococcus pneumoniae с множественной резистентностью к антибиотикам включают штаммы, резистентные к пенициллину, и штаммы, резистентные к двум или более антибиотикам из таких групп, как пенициллины (при МИК>2 мкг/мл), цефалоспорины II поколения (цефуроксим), макролиды, тетрациклины и триметоприм/сульфаметоксазол.",
    "photo": "https://jurabek.uz/d/moksafor.png",
    "url": "https://jurabek.uz/magazin/product/moksafor"
  },
  {
    "name": "Спирофлокс",
    "sostav": "Левофлоксацин",
    "form": "раствор для инфузий",
    "dosage": "0,5% 100мл",
    "indications": "Бактериальные инфекции, чувствительные к левофлоксацину, у взрослых:\n\nвнебольничная пневмония;\nосложненные инфекции мочевыводящих путей (включая пиелонефрит);\nнеосложненные инфекции мочевыводящих путей;\nхронический бактериальный простатит;\nинфекции кожных покровов и мягких тканей;\nсептицемия/бактериемия, связанные с указанными выше показаниями;\nинтраабдоминальная инфекция;\nдля комплексного лечения лекарственно-устойчивых форм туберкулёза;\nпрофилактика и лечение сибирской язвы при воздушно-капельном пути заражения.",
    "photo": "https://jurabek.uz/d/spirofloks_100ml.png",
    "url": "https://jurabek.uz/magazin/product/spirofloks"
  },
  {
    "name": "Флоксурол",
    "sostav": "Офлоксацин",
    "form": "раствор для инфузий",
    "dosage": "0,2% 100мл, 250мл",
    "indications": "инфекции кожи и мягких тканей\nинфекции костей и суставов;\nинфекционно-воспалительные заболевания брюшной полости и желчевыводящих путей (за исключением бактериального энтерита);\nинфекции почек (пиелонефрит) и мочевыводящих путей (цистит, уретрит);\nинфекции ЛОР-органов (за исключением случаев острого тонзиллита, вызванного β-гемолитическим стрептококком);\nинфекции дыхательных путей (за исключением случаев установленной пневмококковой инфекции или при подозрении на нее) ;\nинфекции органов малого таза (эндометрит, сальпингит, оофорит, цервицит параметрит, простатит) и половых органов (кольпит, орхит, эпидидимит)\nгонорея;\nхламидиоз;\nсептицемия;\nменингит;\nпрофилактика инфекций у пациентов с нарушением иммунного статуса (в т. ч. при нейтропении);",
    "photo": "https://jurabek.uz/d/floksurol.jpg",
    "url": "https://jurabek.uz/magazin/product/floksurol"
  },
  {
    "name": "Ципраксол 100 мл",
    "sostav": "Ципрофлоксацин",
    "form": "раствор для инъекций",
    "dosage": "1% 10мл",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к ципрофлоксацину микроорганизмами:\nдыхательных путей: пневмония (за исключением пневмококковой пневмонии), острый бронхит и обострение хронического бронхита, бронхоэктатическая болезнь, муковисцидоз (если возбудителем являются грамотрицательные бактерии, особенно Pseudomonas aeruginosa);\nуха, горла и носа: острый средний отит, синусит, мастоидит;\nпочек и мочевыводящих путей: неосложненные и осложненные инфекции нижних и верхних отделов мочевого тракта (уретрит, цистит, пиелонефрит);\nорганов малого таза и половых органов (эпидидимит, простатит, сальпингит, эндометрит, оофорит, тубулярный абсцесс и пельвиоперитонит, гонорея, мягкий шанкр, хламидиоз);\nорганов брюшной полости: перитонит, внутрибрюшинный абсцесс; холецистит, холангит (в комбинации с метронидазолом или клиндамицином), инфекционная диарея: сальмонеллез, кампилобактериоз, иерсиниоз, шигеллез, холера, брюшной тиф;\nкожи и мягких тканей: инфицированные язвы, инфицированные раны, абсцессы, флегмона, инфекции наружного слухового прохода, инфицированные ожоги;\nопорно-двигательного аппарата: остеомиелит, септический артрит;\nСепсис, инфекции у больных со сниженным иммунитетом (на фоне терапии иммунодепрессантами или у пациентов с нейтропенией).\nПрофилактика инфекций при хирургических вмешательствах (урологических, на желудочно-кишечном тракте (в комбинации с метронидазолом) и ортопедических).\nПрофилактика и лечение легочной формы сибирской язвы.\nПрименение у детей\n\nЦипрофлоксацин не рекомендуется использовать у детей до 18 лет для лечения других инфекционных заболеваний, кроме:\n\nлечения и профилактики сибирской язвы (после предполагаемого или доказанного инфицирования Bacillus anthracis);\nтерапия осложнений, вызванных Pseudomonas aeruginosa у детей с муковисцидозом легких от 5 до 17 лет.",
    "photo": "https://jurabek.uz/d/cipraksol_100ml.jpg",
    "url": "https://jurabek.uz/magazin/product/cipraksol1"
  },
  {
    "name": "Ципраксол 10 мл",
    "sostav": "Ципрофлоксацин",
    "form": "раствор для инъекций",
    "dosage": "1% 10мл",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к ципрофлоксацину микроорганизмами:\nдыхательных путей: пневмония (за исключением пневмококковой пневмонии), острый бронхит и обострение хронического бронхита, бронхоэктатическая болезнь, муковисцидоз (если возбудителем являются грамотрицательные бактерии, особенно Pseudomonas aeruginosa);\nуха, горла и носа: острый средний отит, синусит, мастоидит;\nпочек и мочевыводящих путей: неосложненные и осложненные инфекции нижних и верхних отделов мочевого тракта (уретрит, цистит, пиелонефрит);\nорганов малого таза и половых органов (эпидидимит, простатит, сальпингит, эндометрит, оофорит, тубулярный абсцесс и пельвиоперитонит, гонорея, мягкий шанкр, хламидиоз);\nорганов брюшной полости: перитонит, внутрибрюшинный абсцесс; холецистит, холангит (в комбинации с метронидазолом или клиндамицином), инфекционная диарея: сальмонеллез, кампилобактериоз, иерсиниоз, шигеллез, холера, брюшной тиф;\nкожи и мягких тканей: инфицированные язвы, инфицированные раны, абсцессы, флегмона, инфекции наружного слухового прохода, инфицированные ожоги;\nопорно-двигательного аппарата: остеомиелит, септический артрит;\nСепсис, инфекции у больных со сниженным иммунитетом (на фоне терапии иммунодепрессантами или у пациентов с нейтропенией).\nПрофилактика инфекций при хирургических вмешательствах (урологических, на желудочно-кишечном тракте (в комбинации с метронидазолом) и ортопедических).\nПрофилактика и лечение легочной формы сибирской язвы.\nПрименение у детей\n\nЦипрофлоксацин не рекомендуется использовать у детей до 18 лет для лечения других инфекционных заболеваний, кроме:\n\nлечения и профилактики сибирской язвы (после предполагаемого или доказанного инфицирования Bacillus anthracis);\nтерапия осложнений, вызванных Pseudomonas aeruginosa у детей с муковисцидозом легких от 5 до 17 лет.",
    "photo": "https://jurabek.uz/d/cipraksol.png",
    "url": "https://jurabek.uz/magazin/product/cipraksol"
  },
  {
    "name": "Савелид",
    "sostav": "Линезолид",
    "form": "раствор для инфузий",
    "dosage": "200мг\\100мл; 400мг\\200мл; 600мг\\300мл",
    "indications": "Лечение инфекций, вызванных чувствительными штаммами анаэробных или аэробных грамположительных микроорганизмов, включая инфекции, сопровождающиеся бактериемией, такие как:\n\nнозокомиальная (госпитальная) пневмония;\nвнебольничная пневмония;\nинфекции кожи и мягких тканей;\nинфекции, вызванные энтерококками, включая резистентные к ванкомицину штаммы Enterococcus faecium и faecalis.\nЕсли возбудители инфекции включают грамотрицательные микроорганизмы, клинически показано назначение комбинированной терапии.",
    "photo": "https://jurabek.uz/d/savelid_100.png",
    "url": "https://jurabek.uz/magazin/product/savelid"
  },
  {
    "name": "Ванкомицин Jurabek",
    "sostav": "Ванкомицин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "indications": "Ванкомицин показан для лечения тяжелых инфекций, вызванных чувствительными штаммами метициллин-резистентных стафилококков. Он показан для назначения в следующих случаях:\n\n1) для пациентов с аллергическими реакциями на антибактериальные средства из группы пенициллинов;\n\n2) для пациентов, которым не могут быть назначены или у которых не получено положительного результата после назначения других антибактериальных средств, включая пенициллины или цефалоспорины;\n\n3) при инфекциях, вызванных ванкомицин-чувствительными микроорганизмами, устойчивыми к другим антимикробным средствам.\n\nВанкомицин показан для начальной терапии при инфекциях, возбудителями которых с высокой вероятностью рассматриваются метициллин-резистентные стафилококки, но после получения результатов исследований чувствительности к антибактериальным средствам, терапия должна быть соответствующим образом скорректирована.\n\nВанкомицин показан для лечения стафилококкового эндокардита. Его эффективность была подтверждена при лечении инфекций, вызванных стафилококками, включая септицемию, инфекции костей, инфекции нижних дыхательных путей, инфекции кожи и кожных структур. Если стафилококковая инфекция является гнойной и локализованной, антибактериальные средства используются в качестве дополнения к соответствующему хирургическому лечению.\n\nСуществуют данные о том, что ванкомицин эффективен в качестве монотерапии или в комбинации с аминогликозидами для лечения эндокардита, вызванного Streptococcus viridans или S. bovis. Для эндокардита, вызванного энтерококками (например, Е. faecalis), ванкомицин может быть эффективен только в комбинации с аминогликозидами. Существуют данные о том, что ванкомицин эффективен для лечения дифтероидного эндокардита. Ванкомицин применяется в комбинации или с рифампицином или с аминогликозидами (например, при лечении эндокардита, возникшего в раннем периоде после протезирования клапанов, вызванного S. epidermidisили дифтероидами). Ванкомицин для применения внутрь используется для лечения псевдомембранозного колита, вызванного Clostridium difficile, и энтероколита, вызванного Staphylococcus aureus. Образцы для бактериологических культур должны быть получены для выделения и идентификации возбудителей, а также определения их чувствительности к ванкомицину.\n\nДля уменьшения развития антибиотикорезистентности и поддержания эффективности ванкомицина и других антибактериальных средств, ванкомицин следует использовать только для лечения или профилактики инфекций, которые вызваны микроорганизмами с подтвержденной чувствительностью к данному средству. После получения результатов исследований чувствительности к антибактериальным средствам, терапия должна быть соответствующим образом скорректирована. При отсутствии результатов бактериологических исследований учитываются данные местных эпидемиологических исследований.",
    "photo": "https://jurabek.uz/d/vankomicin_500_mg.png",
    "url": "https://jurabek.uz/magazin/product/vankomicin-jurabek"
  },
  {
    "name": "Метралин",
    "sostav": "Метронидазол",
    "form": "раствор для инфузий",
    "dosage": "0,5% 100мл",
    "indications": "Протозойные инфекции:\nвнекишечный амебиаз, включая амебный абсцесс печени, кишечный амебиаз (амебная дизентерия);\nтрихомониаз;\nгиардиазис;\nбалантидиаз;\nлямблиоз;\nкожный лейшманиоз;\nтрихомонадный вагинит;\nтрихомонадный уретрит;\nИнфекции, вызываемые Bacteroides spp. (вт. ч. Bacteroides fragilis, Bacteroides distasonis, Bacteroides ovatus, Bacteroides thetaiotaomicron, Bacteroides vulgatus):\nинфекции костей и суставов;\nинфекции центральной нервной системы (ЦНС), в т. ч. менингит, абсцесс мозга;\nбактериальный эндокардит\nпневмония, эмпиема и абсцесс легких;\nИнфекции, вызываемые видами Bacteroides, включая группу Bacteroides fragi1is, видами Clostridium, Peptococcus и Peptostreptococcus:\nинфекции брюшной полости (перитонит, абсцесс печени);\nинфекции органов таза (эндометрит, эндомиометрит, аднексит и бактериальный вагиноз);\nинфекции кожи и мягких тканей (в т. ч. газоваягангрена (анаэробная гангрена, мионекроз));\nсепсис;\nПсевдомембранозный колит (связанный с применением антибиотиков);\nКомбинированная терапия тяжелых смешанных аэробно-анаэробных инфекций, в т. ч. заболевания пародонта, гнойно-воспалительные процессы челюстно-лицевой области;\nГастрит или язва двенадцатиперстной кишки, связанные с Helicobacter pylori;\nПрофилактика послеоперационных осложнений (особенно вмешательства на ободочной кишке околоректальной области, апендэктомия, гинекологические операции);\nЛучевая терапия больных с опухолями – в качестве радиосенсибилизирующего средства, в случаях, когда резистентность опухоли обусловлена гипоксией в клетках опухоли.",
    "photo": "https://jurabek.uz/d/metralin_05_100ml.png",
    "url": "https://jurabek.uz/magazin/product/metralin"
  },
  {
    "name": "Экстреф",
    "sostav": "Цефоперазон\\сульбактам",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "1,0 г; 2,- г",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными микроорганизмами:\n\nинфекции верхних и нижних отделов дыхательных путей;\nинфекции верхних и нижних отделов мочевыводящих путей;\nинтраабдоминальные инфекции (в т.ч. перитонит, холецистит, холангит);\nсепсис;\nменингит;\nинфекции кожи и мягких тканей;\nинфекции костей и суставов;\nвоспалительные заболевания органов малого таза (в т.ч. эндометрит);\nгонорея.",
    "photo": "https://jurabek.uz/d/ekstref.jpg",
    "url": "https://jurabek.uz/magazin/product/ekstref"
  },
  {
    "name": "Пиперацид",
    "sostav": "Пиперациллин тазобактам",
    "form": "Порошок для приготовления инфузионного раствора",
    "dosage": "2,0 г + 0,25 г; 4,0 г + 0,5 г",
    "indications": "Препарат Пиперацид применяется для лечения системных и/или местных бактериальных инфекций, вызванных чувствительными к тазобактаму и пиперациллину микроорганизмами.\n\nВзрослые и дети старше 12 лет:\n\nИнфекции нижних дыхательных путей;\nИнфекции мочевыводящих путей (осложненные и неосложненные);\nИнтраабдоминальные инфекции;\nИнфекции кожи и мягких тканей;\nСептицемия;\nГинекологические инфекции (включая эндометрит и аднексит в послеродовом периоде);\nБактериальные инфекции у пациентов с нейтропенией (в комбинации с аминогликозидами);\nИнфекции костей и суставов;\nСмешанные инфекции (вызванные грамположительными/грамотрицательными аэробными и анаэробными микроорганизмами).\nДети в возрасте от 2 до 12 лет:\n\nИнтраабдоминальные инфекции;\nБактериальные инфекции на фоне нейтропении (в комбинации с аминогликозидами).",
    "photo": "https://jurabek.uz/d/3d.png",
    "url": "https://jurabek.uz/magazin/product/piperacid"
  },
  {
    "name": "Амирокс",
    "sostav": "Амоксициллин+Клавулановая кислота",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,6 г; 1,2 г",
    "indications": "Амирокс показан для лечения следующих инфекций у взрослых и детей: вызванные чувствительными к комбинации амоксициллина с клавулановой кислотой штаммами микроорганизмов (в т.ч. смешанные инфекции, вызванные грамотрицательными и грамположительными аэробамии и анаэробами):\n\nинфекции верхних дыхательных путей и ЛОР-органов (острый и хронический синусит, острый и хронический средний отит, тонзиллит);\nинфекции нижних дыхательных путей (обострение хронического бронхита, долевая пневмония и бронхопневмония);\nинфекции мочевыводящих путей (цистит, уретрит, пиелонефрит);\nинфекции в гинекологии;\nинфекции кожи и мягких тканей, включая укусы человека и животных;\nинфекции костей и суставов (например, остеомиелит);\nинфекции брюшной полости, в т.ч. желчных путей (холецистит, холангит);\nинфекции, передаваемые половым путем (гонорея, мягкий шанкр);\nпрофилактика инфекций после хирургических вмешательств.",
    "photo": "https://jurabek.uz/d/gruppa_1.png",
    "url": "https://jurabek.uz/magazin/product/amiroks"
  },
  {
    "name": "Тетрапим",
    "sostav": "Цефепим",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "indications": "инфекции нижних дыхательных путей, включая бронхит и пневмонию;\nинфекции мочевыводящих путей, осложненные и неосложненные;\nинфекции кожи и мягких тканей;\nинфекции брюшной полости, включая перитонит и инфекции желчных путей (в комбинации с метронидазолом);\nинфекционно-воспалительные заболевания органов малого таза;\nсептицемия,\nинфекции при эмпирической терапии для пациентов с фебрильной нейтропенией\nпрофилактика инфекций при полостных хирургических операциях ;\nбактериальный менингит у детей;",
    "photo": "https://jurabek.uz/d/tetrapim_3_d_05_g.jpg",
    "url": "https://jurabek.uz/magazin/product/tetrapim"
  },
  {
    "name": "Журазидим",
    "sostav": "Цефтазидим",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "indications": "Лечение инфекционно-воспалительных заболеваний (моно- или смешанных инфекций), вызванных чувствительными к препарату микроорганизмами:\n\nтяжелые инфекции (сепсис, септицемия, бактериемия, перитонит, менингит, инфекции у пациентов со сниженным иммунитетом; инфекции у пациентов, находящихся в отделениях интенсивной терапии, например, ожоги);\nинфекции костей и суставов (септический артрит, остеомиелит, бактериальный бурсит);\nинфекции дыхательных путей (острый и хронический бронхит, инфицированные бронхоэктазы, пневмонии, вызванные грамотрицательными микроорганизмами, абсцесс легких, эмпиема плевры);\nинфекции мочевыводящих путей (острый и хронический пиелонефрит, пиелит, простатит, цистит, уретрит/бактериальный/, абсцесс почки);\nинфекции кожи и мягких тканей (мастит, раневые инфекции, кожные язвы, целлюлит, рожа, инфицированные ожоги);\nинфекции ЖКТ, желчевыводящих путей и брюшной полости (перитонит, энтероколит, дивертикулит, воспаления органов малого таза, холецистит, холангит, эмпиема желчного пузыря);\nгинекологические инфекции;\nинфекции ЛОР-органов (средний отит, синусит, мастоидит);\nгонорея (особенно у пациентов с повышенной чувствительностью к пенициллинам);\nинфекции, связанные с гемодиализом и перитонеальным диализом;\nпрофилактика инфекционных осложнений при операциях на предстательной железе (трансуретральная резекция).\nЦефтазидим может использоваться без сочетания с другими антибактериальными средствами в качестве препарата первого выбора до тех пор, пока не будут получены данные о чувствительности микроорганизмов. Цефтазидим может использоваться в комбинации с аминогликозидами и большинством других антибиотиков, устойчивых к действию бета-лактамаз, особенно при анаэробных инфекциях, если предполагается присутствие Bacteriоdes fragilis.",
    "photo": "https://jurabek.uz/d/zhurazidim_05_g_no1.png",
    "url": "https://jurabek.uz/magazin/product/zhurazidim"
  },
  {
    "name": "Цеффаст",
    "sostav": "Цефотаксим",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами: заболевания верхних и нижних отделов дыхательных путей и ЛОР органов (за исключением вызванных энтерококками); заболевания мочеполовой системы и органов малого таза (в т. ч. острый и хронический пиелонефриты, сифилис, гонорея); заболевания кожи и мягких тканей (включая инфицированные раны и ожоги); заболевания костей и суставов (в т. ч. остеомиелит, септический артрит); гинекологические и послеродовые инфекции (в том числе хламидиоз, инфекции вызванные микроорганизмами, выделяющими пенициллиназу); эндокардит; болезнь Лайма (клещевой боррелиоз, спирохетоз); тифозная лихорадка; сепсис; септицемия; перитонит; интраабдоминальные инфекции; сальмонеллезы; бактериальный менингит (за исключением листериозного). При инфекциях у пациентов с ослабленным иммунитетом. Профилактика инфекций при хирургических вмешательствах и послеоперационных осложнений.",
    "photo": "https://jurabek.uz/d/no1_05_ml.jpg",
    "url": "https://jurabek.uz/magazin/product/ceffast"
  },
  {
    "name": "Витаксон",
    "sostav": "Цефтриаксон",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "indications": "Цефтриаксон применяется для лечения инфекций, возбудители которых чувствительны к цефтриаксону:\n\nинфекции дыхательных путей, особенно пневмония, а также инфекции уха, горла и носа;\nинфекции органов брюшной полости (перитонит, инфекции желчевыводящих путей и желудочно-кишечного тракта);\nинфекции почек и мочевыводящих путей;\nинфекции половых органов, в т. ч. гонорея;\nсепсис;\nинфекции костей, суставов, мягких тканей, кожи, а также раневые инфекции;\nинфекции у больных с ослабленным иммунным защитой;\nменингит;\nдиссеминированный боррелиоз Лайма (ранние и поздние стадии заболевания).\nПредоперационная профилактика инфекций при хирургических вмешательствах на органах желудочно-кишечного тракта, желчевыводящих путей, мочевыводящих путей и при гинекологических процедурах, но только в случаях потенциальной или известной контаминации.\n\nПри назначении Цефтриаксона необходимо придерживаться официальных рекомендаций по антибиотикотерапии и, в частности, рекомендаций по профилактике антибиотикорезистентности.",
    "photo": "https://jurabek.uz/d/vitakson_05_g_no1.png",
    "url": "https://jurabek.uz/magazin/product/vitakson"
  },
  {
    "name": "Интралин",
    "sostav": "Цефазолин",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами:\n\nзаболевания верхних и нижних отделов дыхательных путей (острый и хронический бронхиты, пневмонии, эмпиемы плевры, абсцессы легкого, бронхоэктазы);\nзаболевания мочеполовой системы и органов малого таза (в т. ч. острый и хронический пиелонефриты, сифилис, гонорея);\nзаболевания желчевыводящих путей;\nзаболевания кожи и мягких тканей (в т. ч. целлюлит, рожистое воспаление, карбункул, флегмона);\nзаболевания костей и суставов (в т. ч. остеомиелит, септический артрит);\nгинекологические и послеродовые инфекции (в том числе септический аборт, эндометрит), мастит;\nэндокардит; перитонит; сепсис; септицемия;\nсредний отит; мастоидит;\nраневые инфекции; ожоговые инфекции.\nПри инфекциях у пациентов с ослабленным иммунитетом.\nПрофилактика инфекций при хирургических вмешательствах и профилактика послеоперационных осложнений.",
    "photo": "https://jurabek.uz/d/intralin_05_g_no1.png",
    "url": "https://jurabek.uz/magazin/product/intralin"
  },
  {
    "name": "ГАМ-Ковид-ВАК Комп II",
    "sostav": "ГАМ-Ковид-ВАК Комп",
    "form": "раствор для внутримышечного введения",
    "dosage": "20,5 мл/доза 3 мл",
    "indications": "Профилактика новой коронавирусной инфекции (COVID-19) у взрослых старше 18 лет.",
    "photo": "https://jurabek.uz/d/gam-kovid-vak_2komponenta.png",
    "url": "https://jurabek.uz/magazin/product/gam-kovid-vak-komp1"
  },
  {
    "name": "ZF-UZ-VAC 2001",
    "sostav": "ZF-UZ-VAC 2001 (CHO CELL)",
    "form": "раствор для внутримышечного введения",
    "dosage": "25 мкг\\доза (0,5 мл) 2,5 мл - 5 доз, 5мл-10 доз",
    "indications": "Профилактика новой коронавирусной инфекции (COVID-19) у взрослых старше 18 лет.",
    "photo": "https://jurabek.uz/d/zf-uz-vac_2001.png",
    "url": "https://jurabek.uz/magazin/product/zf-uz-vac-2001"
  },
  {
    "name": "ГАМ-Ковид-ВАК Комп I",
    "sostav": "ГАМ-Ковид-ВАК Комп",
    "form": "раствор для внутримышечного введения",
    "dosage": "10,5 мл\\доза 3 мл",
    "indications": "Профилактика новой коронавирусной инфекции (COVID-19) у взрослых старше 18 лет.",
    "photo": "https://jurabek.uz/d/gam-kovid-vak.png",
    "url": "https://jurabek.uz/magazin/product/gam-kovid-vak-komp"
  },
  {
    "name": "Вермув",
    "sostav": "Албендазол",
    "form": "суспензия для приема внутрь",
    "dosage": "400мг\\10 мл",
    "indications": "Нематодозы:\n\nаскаридоз, возбудитель - круглый гельминт Ascaris lumbricoidesl;\n\nтрихоцефалез (власоглав), возбудитель - круглый гельминт Trichocephalus trichiurus;\n\nэнтеробиоз (острицы), возбудитель - круглый гельминт Enterobius vermicularis;\n\nанкилостомидозы (кривоголовки), возбудители\n\nаncylostoma duodenalc и Necator americanus;\n\nтрихинеллез, возбудители - Trichinella spiralis;\n\nтоксокароз, возбудитель - Toxocara canis;\n\nлямблиоз, возбудитель - Giardia intestinalis;\n\nстрогилоидоз (кишечная угрица), возбудитель - круглый гельминт Strongiloides strcoralis, а также смешанные инвазии.\n\nТканевые цестодозы:\n\nНейроцистицеркоз, возбудитель - Cysticercus cellulosus (личиночная стадия свиного цепня);\n\nгидатидозный эхинококкоз печени, легких, брюшины, возбудитель Echinococcus granulosus (личиночная стадия собачьего ленточного червя);\n\nв качестве вспомогательного средства при хирургическом лечении альвеолярного эхинококкоза, возбудитель - Echinococcus multilocularis.",
    "photo": "https://jurabek.uz/d/vermuv_3d.png",
    "url": "https://jurabek.uz/magazin/product/vermuv"
  },
  {
    "name": "Орса Цинк",
    "sostav": "Цинк сульфат, декстроза, натрия хлорид, калия хлорид, натрия цитрат",
    "form": "раствор для приема внутрь",
    "dosage": "100мл, 250мл, 500мл",
    "indications": "<div class=\"indications\">\n\n<h3>Показания</h3>\n\n<ul>\n<li>регидратационная пероральная терапия при острой диарее, рвоте;</li>\n<li>профилактика и лечение водно-электролитных нарушений, возникающих вследствие интенсивного потоотделения (тепловые и физические нагрузки, гипертермия).</li>\n</ul>\n\n<p>На первом этапе ПРТ необходимо восполнить объем потерянной жидкости.</p>\n\n<p><b>Первый этап приёма составляет 4–6 часов.</b></p>\n\n<table>\n<tr>\n<th>Возраст</th>\n<th>Объем раствора в первые 4–6 часов*</th>\n<th>Максимальная суточная доза ОРСА цинк</th>\n</tr>\n\n<tr>\n<td>0–6 месяцев</td>\n<td>100–250 мл</td>\n<td>500 мл</td>\n</tr>\n\n<tr>\n<td>6 месяцев – 5 лет</td>\n<td>250–500 мл</td>\n<td>1000 мл</td>\n</tr>\n\n<tr>\n<td>6 лет – взрослые</td>\n<td>500–1000 мл</td>\n<td>—</td>\n</tr>\n</table>\n\n<p>\nНа данном этапе расчет объема раствора производится в дозировке 50–100 мл/кг массы тела.\nРассчитывая объем растворов для введения внутрь в первые 3–4 часа терапии, необходимо учитывать,\nчто объем растворов должен быть примерно равен объемам потери жидкости.\n</p>\n\n<p>\n<b>Второй этап — поддерживающая терапия:</b> по 50–100 мл после каждого эпизода жидкого стула,\nно не меньше 50 мл/кг веса тела в сутки до прекращения симптомов.\n</p>\n\n<p>\nПри легкой степени эксикоза — 30–50 мл/кг/сутки,\nпри средней — 60–80 мл/кг/сутки.\n</p>\n\n<p>\nПоддерживающая терапия проводится до прекращения патологических потерь жидкости.\nСуточный объем равен сумме физиологических потребностей и потерь.\n</p>\n\n<p>\nПри тошноте или рвоте раствор давать охлажденным, дробно:\nпо 10–15 мл каждые 5–10 минут.\n</p>\n\n<p>\nРаствор можно вводить через назогастральный зонд под наблюдением врача.\n</p>\n\n<p>\nЛечение проводится до прекращения диареи.\nОбъем должен соответствовать потерям жидкости.\nОсновной показатель — жажда.\n</p>\n\n</div>",
    "photo": "https://jurabek.uz/d/orsa_cink_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/orsa-cink"
  },
  {
    "name": "Орса",
    "sostav": "Декстроза, натрия хлорид, калия хлорид, натрия цитрат",
    "form": "раствор для приема внутрь",
    "dosage": "100мл, 250мл, 500мл",
    "indications": "Профилактика и лечение водно-электролитных наращений, возникающих:  \n\nпри острой диарее у взрослых и детей и/ или рвоте;\nпри тепловых и физических нагрузках, занятиях спортом, приводящих к интенсивному потоотделению;\nпри гипертермии (высокой температуре тела), интоксикации, в том числе при острых респираторных заболеваниях;\nпри солнечном и тепловом ударе с нарушениями водно-электролитного обмена;\nпри других состояниях, которые вызывают обезвоживание, в том числе при алкогольной интоксикации.",
    "photo": "https://jurabek.uz/d/orsa_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/orsa"
  },
  {
    "name": "Регидротоник Форте",
    "sostav": "Декстроза, натрия хлорид",
    "form": "раствор для инфузий",
    "dosage": "10%+0,9% 100мл, 250мл, 500мл",
    "indications": "Внутривенно (в/в) применяется у взрослых и в педиатрической практике в качестве источника электролитов, калорий и воды в целях гидратации. Препарат применяют при:\n\nгипогликемии;\nтоксикоинфекции;\nразличных интоксикациях;\nзаболеваниях печени (гепатит, цирроз, печеночная кома);\nгеморрагическом диатезе;\nдегидратации (рвота, диарея, послеоперационный период);\nколлапсе;\nшоке;\nдля парентерального питания.",
    "photo": "https://jurabek.uz/d/regidratonik_forte_etik_100ml_uz.png",
    "url": "https://jurabek.uz/magazin/product/regidrotonik-forte"
  },
  {
    "name": "Регидротоник",
    "sostav": "Декстроза, натрия хлорид",
    "form": "раствор для инфузий",
    "dosage": "5%+0,9% 100мл, 250мл, 500мл",
    "indications": "для коррекции потерянной жидкости при дегидратации различного генеза, вследствии рвоты, поноса, в послеоперационном периоде;\nколлапсе, шоке (как компонент различных кровезамещающих и противошоковых жидкостей);\nдля поддержания объема плазмы крови вовремя и после операций;\nдля возмещения недостатка углеводов в организме;\nдля дезинтоксикационной инфузионной терапии;\nпри геморрагических диатезах, а также для приготовления растворов других препаратов.",
    "photo": "https://jurabek.uz/d/regidratonik.png",
    "url": "https://jurabek.uz/magazin/product/regidrotonik"
  },
  {
    "name": "Каденс",
    "sostav": "Декстроза, натрия хлорид, калия хлорид",
    "form": "раствор для инфузий",
    "dosage": "5%+ 0,45%+0,15% 100мл, 250мл, 500мл",
    "indications": "Каденс применяется при дегидратации у взрослых и детей в качестве источника электролитов (калия, натрия, хлоридов), воды и калорий и, а также при интоксикациях, упорной рвоте и диарее.",
    "photo": "https://jurabek.uz/d/kadens_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/kadens"
  },
  {
    "name": "Диалит",
    "sostav": "Ксилитол, натрия хлорид, калия хлорид, кальция хлорид, магния хлорид, натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл, 500мл",
    "indications": "Для уменьшения интоксикации, улучшения микроциркуляции, для частичного покрытия потребности в углеводах, возникающей при сахарном диабете и других нарушениях утилизации глюкозы, при травматическом, операционном, гемолитическом и ожоговом шоке (с учетом осмолярности крови и мочи), при предоперационной подготовке и в послеоперационном периоде, при острой кровопотере, а также при ожоговой болезни, при затяжных гнойных процессах, при различных инфекционных болезнях и хронических токсических гепатитах.",
    "photo": "https://jurabek.uz/d/dialit_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/dialit"
  },
  {
    "name": "Лолат",
    "sostav": "Л-орнитин-л-аспартат",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "3г\\10мл 10мл",
    "indications": "Гепатопротектор назначают при патологиях железы острого и хронического течения, для которых характерно развитие гипераммониемии. Его применение в качестве вспомогательного средства целесообразно при гепатитах, циррозе, стеатозе, печеночной энцефалопатии.\n\nДля профилактики назначают при регулярном переедании. Также помогает снять острые симптомы интоксикации после алкогольного опьянения или при длительном лечении медикаментами.",
    "photo": "https://jurabek.uz/d/lolatno5.png",
    "url": "https://jurabek.uz/magazin/product/lolat"
  },
  {
    "name": "Гепта",
    "sostav": "Адеметионин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "400 мг",
    "indications": "Внутрипеченочный холестаз при прецирротических и цирротических состояниях, который может наблюдаться при следующих заболеваниях:\nжировая дистрофия печени;\nхронический гепатит;\nтоксические поражения печени различной этиологии, включая алкогольные, вирусные, лекарственные (антибиотики; противоопухолевые, противотуберкулезные и противовирусные препараты, трициклические антидепрессанты, пероральные контрацептивы);\nхронический бескаменный холецистит;\nхолангит;\nцирроз печени;\nэнцефалопатия, в т.ч. ассоциированная с печеночной недостаточностью (алкогольная и др.).\nВнутрипеченочный холестаз у беременных.\nСимптомы депрессии.",
    "photo": "https://jurabek.uz/d/gepta_no5.png",
    "url": "https://jurabek.uz/magazin/product/gepta"
  },
  {
    "name": "Армария",
    "sostav": "Глутатион восстановленный",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "600 мг",
    "indications": "В составе комплексной терапии заболеваний печени, таких как острый и хронический гепатит различной этиологии (вирусный, алкогольный, токсический), алкогольный цирроз, печеночный стеатоз, фиброз печени;\n\nПоражения печени, вызванные применением противотуберкулезных, противосудорожных препаратов, препаратов на растительной основе, антибиотиков, гиполипидемических препаратов, НПВС, гормональных, психотропных препаратов и препаратов для лечения подагры;\n\nДля снижения и предотвращения гепатотоксичности, нефротоксичности и нейропатии при применении химиотерапевтических препаратов (цисплатин, циклофосфамид, доксорубицин и блеомицин)",
    "photo": "https://jurabek.uz/d/armariya_1.png",
    "url": "https://jurabek.uz/magazin/product/armariya"
  },
  {
    "name": "Прессикарб",
    "sostav": "Ацетазоламид",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "500мг",
    "indications": "глаукома, в том числе хроническая открытоугольная, вторичная, закрытоугольная (кратковременное предоперационное лечение с целью снижения внутриглазного давления);\nотечный синдром, в том числе при сердечной недостаточности, при нарушении функции почек;\nэпилепсия (в составе комбинированной терапии), в том числе при малых припадках (petit mal) у детей, при больших припадках (grand mal), при смешанных формах;\nострая высотная болезнь (препарат сокращает время акклиматизации и уменьшает симптомы этой болезни).",
    "photo": "https://jurabek.uz/d/pressikarb_no1.png",
    "url": "https://jurabek.uz/magazin/product/pressikarb"
  },
  {
    "name": "Невробен",
    "sostav": "Витамин В комплекс (В1, В6, В 12, РР)",
    "form": "раствор для инъекций",
    "dosage": "",
    "indications": "В качестве патогенетического и симптоматического средства при лечении заболеваний и синдромов различного происхождения:\n\nПериферические невриты и полиневриты, невралгии, (межреберные невралгии, невралгия тройничного и лицевого нерва), люмбаго, опоясывающий герпес, корешковые невриты, ретробульбарные невриты, плекситы, парезы лицевого нерва, периферические парезы и параличи амиотрофический боковой склероз, детский церебральный паралич, травмы центральной и периферической нервной системы;\nЭнцефалопатия (диабетическая, алкогольная, посттравматическая и.т.п.);\nКожные заболевания (экзема и дерматозы неврогенного происхождения, дерматиты и нейродермиты, псориаз);\nОфтальмологические заболевания, такие как: гемералопия, кератит, ирит, катаракта, язва роговицы.\nЗаболевания суставов: артриты, остеоартриты, ревматизм, ревматоидный артрит.",
    "photo": "https://jurabek.uz/d/nevroben_5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/nevroben"
  },
  {
    "name": "Миора",
    "sostav": "Толперизон+лидокаин",
    "form": "раствор для инъекций",
    "dosage": "1 мл",
    "indications": "Гипертонус и спазм поперечнополосатой мускулатуры, возникающие вследствие органических заболеваний ЦНС, (в том числе поражение пирамидных путей, рассеянный склероз, инсульт, миелопатия, энцефаломиелит), опорно-двигательного аппарата (в том числе спондилез, спондилоартроз, цервикальный и люмбальный синдромы, артрозы крупных суставов);\nвосстановительное лечение после ортопедических и травматологических операций.\nВ составе комплексной терапии:\n\nоблитерирующие заболевания сосудов (облитерирующий атеросклероз, диабетическая ангиопатия, облитерирующий тромбангиит, болезнь Рейно, диффузная склеродермия);\nзаболевания возникающие на основе расстройства иннервации сосудов (акроцианоз, интермиттирующая ангионевротическая дисбазия).",
    "photo": "https://jurabek.uz/d/miora_5.png",
    "url": "https://jurabek.uz/magazin/product/miora"
  },
  {
    "name": "Витамин В",
    "sostav": "Витамин В комплекс (В1, В6, РР)",
    "form": "раствор для инъекций",
    "dosage": "2 мл",
    "indications": "Состояние дефицита витаминов группы В (B1 , B2 , B6 ) и никотинамида при следующих заболеваниях:\n\nцентральной и вегетативной нервной системы: невриты, полиневриты (алкогольные, токсические, постинфекционные), диабетическая полиневропатия, невралгии, ишиас, спастические состояния центрального генеза, миастения, энцефалопатия Вернике, вегетативные неврозы, астения;\nкожи: дерматиты, нейродермиты, экссудативный диатез, псориаз, красная волчанка, фурункулез;\nдругие: стоматит, глоссит, колит, спру, атеросклероз, хронический алкоголизм, гепатиты, анемия, интоксикация.",
    "photo": "https://jurabek.uz/d/vitamin_v_kompleks_no5.jpg",
    "url": "https://jurabek.uz/magazin/product/vitamin-v"
  },
  {
    "name": "Сермиголин",
    "sostav": "Ницерголин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "4 мг",
    "indications": "острые и хронические церебральные метаболические и сосудистые нарушения (вследствие атеросклероза, артериальной гипертензии, тромбоза или эмболии сосудов головного мозга, в том числе транзиторная церебральная атака, сосудистая деменция и головная боль, вызванная вазоспазмом);\nострые и хронические периферические метаболические и сосудистые нарушения (органические и функциональные артериопатии конечностей, болезнь Рейно, синдромы, обусловленные нарушением периферического кровотока);\nв качестве дополнительного средства при лечении гипертонических кризов (парентерально).",
    "photo": "https://jurabek.uz/d/sermigolin.png",
    "url": "https://jurabek.uz/magazin/product/sermigolin"
  },
  {
    "name": "Винпоцетин",
    "sostav": "Винпоцетин",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "0,5% (5мг\\мл) 2мл",
    "indications": "Острая и хроническая недостаточность мозгового кровообращения. Дисциркуляторная энцефалопатия, сопровождающаяся нарушениями памяти, головокружением, головной болью, посттравматическая энцефалопатия. Сосудистые заболевания сетчатки и сосудистой оболочки глаза, ухудшение слуха сосудистого или токсического генеза, болезнь Меньера, головокружение лабиринтного происхождения. Вегето-сосудистая дистония при климактерическом синдроме.",
    "photo": "https://jurabek.uz/d/vinpotsetsin_05_2ml_486uzp01_1.png",
    "url": "https://jurabek.uz/magazin/product/vinpocetin"
  },
  {
    "name": "Титризол",
    "sostav": "Морфолиниевая соль тиазотовой кислоты",
    "form": "раствор для инъекций",
    "dosage": "2,5% (25мг\\мл)",
    "indications": "В комплексном лечении ИБС: стенокардии, инфаркта миокарда, постинфарктного кардиосклероза; в качестве дополнительного средства в лечении сердечных аритмий.\n\nВ комплексном лечении хронического гепатита различной этиологии, алкогольного гепатита, фиброза и цирроза печени.",
    "photo": "https://jurabek.uz/d/titrizol_2ml_no10_487uzpn01.png",
    "url": "https://jurabek.uz/magazin/product/titrizol"
  },
  {
    "name": "Лекорн",
    "sostav": "Левокарнитин",
    "form": "раствор для инъекций",
    "dosage": "10% (500мг\\5мл) 5 мл",
    "indications": "Неврология: \n\nдисциркуляторная и травматическая энцефалопатия, неврастения, миопатии, рассеянный склероз, полиневропатии, нарушения памяти;\nострые нарушения мозгового кровообращения: ишемический инсульт (ранний и поздний восстановительные периоды), транзиторные нарушения мозгового кровообращения.\nКардиология: \n\nИБС (стенокардия, острый инфаркт миокарда, постинфарктные состояния);\nкардиомиопатии, миокардиты, профилактика кардиотоксичности при лечении антрациклинами (противоопухолевыми антибиотиками), жировая дистрофия кардиомиоцитов, атеросклероз.\nПедиатрия: \n\nпоследствия родовой травмы и асфиксия новорожденных, гипотрофия и гипотония новорожденных, респираторный дистресс-синдром у новорожденных, выхаживание недоношенных новорожденных, находящихся на полном парентеральном питании, и детей, которым производится гемодиализ;\nсиндромокомплекс, сходный с синдромом Рейе (гипогликемия, гипокетонемия, кома), развивающийся у детей на фоне приема вальпроевой кислоты;\nдефицит массы тела, задержка роста у детей и подростков.\nОфтальмология: \n\nпрофилактика атрофии зрительного нерва, центральная инволюционная хориоретинальная дистрофия, сосудистые нарушения и ишемия сетчатки, миопия, катаракта, диабетическая ретинопатия. \nНефрология и урология: \n\nвторичный дефицит карнитина у больных хронической почечной недостаточностью, в том числе находящихся на гемодиализе (обусловленный удалением из организма свободного карнитина, обычно реабсорбирующегося в почках);\nпропионовая и другие органические ацидемии, мужское бесплодие (спермаглютинация, олигоспермия, азоспермия).\nГастроэнтерология: \n\nанорексия, хронический панкреатит с нарушением экзокринной функции, хронические гепатиты, хроническая печеночная недостаточность, жировая дистрофия печени.\nЭндокринология: \n\nнетяжелые формы тиреотоксикоза, сахарный диабет, экзогенно-конституциональное ожирение.\nДерматовенерология: \n\nпсориаз, себорея, кожные формы склеродермии, дискоидная красная волчанка.\nДругие:\n\nдля лечения митохондриальной миопатии, вызванной зидовудином у больных с ВИЧ-инфекцией;\nалкоголизм;\nзаболевания и состояния, сопровождающиеся снижением аппетита, уменьшением массы тела, истощением;\nреконвалесценция после тяжелых заболеваний и хирургических вмешательств;\nсиндром хронической усталости, астеновегетативный синдром, физическое и психическое перенапряжение;\nпри продолжительных интенсивных спортивных тренировках или при других повышенных нагрузках, для повышения работоспособности, выносливости и снижения утомляемости (в качестве анаболика и адаптогена).",
    "photo": "https://jurabek.uz/d/lekorn_10_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/lekorn"
  },
  {
    "name": "Тиоцерат",
    "sostav": "Тиотриозалин+пирацетам\nраствор для инъекций",
    "form": "раствор для инъекций",
    "dosage": "10 мл",
    "indications": "Лечение ишемического инсульта и такие его последствия, как нарушение речи, психические и соматические расстройства, снижение активности, нарушения эмоциональной сферы;\nлечение (в восстановительный период) сосудистой, токсической, травматической диабетической энцефалопатии;\nустранение абстинентного синдрома при алкогольной интоксикации.",
    "photo": "https://jurabek.uz/d/tiocerat.png",
    "url": "https://jurabek.uz/magazin/product/tiocerat"
  },
  {
    "name": "Коралин 25%",
    "sostav": "Цитиколин",
    "form": "питьевой раствор",
    "dosage": "25% (100мг\\4мл) 4мл",
    "indications": "Острый период ишемического инсульта (в составе комплексной терапии);\nвосстановительный период ишемического и геморрагического инсультов;\nчерепно-мозговая травма, острый (в составе комплексной терапии) и восстановительный период;\nкогнитивные и поведенческие нарушения при дегенеративных и сосудистых заболеваниях головного мозга.",
    "photo": "https://jurabek.uz/d/koralin_25.gif",
    "url": "https://jurabek.uz/magazin/product/koralin1"
  },
  {
    "name": "Пирацетам",
    "sostav": "Пирацетам",
    "form": "раствор для инъекций",
    "dosage": "20% 5 мл, 10мл",
    "indications": "симптоматическое лечение психоорганического синдрома, в частности у пожилых пациентов, сопровождающегося нарушением памяти, головокружением, пониженной концентрацией внимания и общей активности, изменением настроения, расстройством поведения, нарушением походки, а также у пациентов с болезнью Альцгеймера и сенильной деменцией альцгеймеровского типа;\nлечение последствий нарушений мозгового кровообращения (в т. ч. ишемического инсульта), таких как афазия (нарушения речи), нарушения эмоциональной сферы, двигательной и психической активности;\nв составе комплексной терапии при лечении хронического алкоголизма, для лечения психоорганического, абстинентного синдромов и когнитивных нарушений;\nв период восстановления после травм и интоксикаций головного мозга;\nлечение головокружения (вертиго) и связанных с ним расстройств равновесия, за исключением головокружения вазомоторного и психического происхождения;\nдля лечения кортикальной миоклонии в качестве моно- или комплексной терапии;\nкупирование (парентерально) серповидно-клеточного вазооклюзионного криза;\nв составе комплексной терапии дислексии (низкая обучаемость) у детей, особенно в случаях приобретения специфических навыков чтения, письма, счета, которые не могут быть объяснены умственной отсталостью, неадекватным обучением или особенностями семейной обстановки, включая логопедическое лечение.",
    "photo": "https://jurabek.uz/d/3d.jpg",
    "url": "https://jurabek.uz/magazin/product/piracetam"
  },
  {
    "name": "Коралин 12,5%",
    "sostav": "Цитиколин",
    "form": "раствор для инъекций",
    "dosage": "12,5% (500мг\\4мл) 4мл",
    "indications": "Острый период ишемического инсульта (в составе комплексной терапии);\nвосстановительный период ишемического и геморрагического инсультов;\nчерепно-мозговая травма, острый (в составе комплексной терапии) и восстановительный период;\nкогнитивные и поведенческие нарушения при дегенеративных и сосудистых заболеваниях головного мозга.",
    "photo": "https://jurabek.uz/d/koralin_125.gif",
    "url": "https://jurabek.uz/magazin/product/koralin"
  },
  {
    "name": "Мелоксикам",
    "sostav": "Мелоксикам",
    "form": "раствор для инъекций",
    "dosage": "1% (15мг\\1,5мл) 1,5 мл",
    "indications": "Симптоматическое лечение остеоартроза, в том числе с болевым компонентом.\n\nСимптоматическое лечение ревматоидного артрита.\n\nСимптоматическое лечение анкилозирующего спондилоартрита (болезнь Бехтерева).",
    "photo": "https://jurabek.uz/d/meloksikam.png",
    "url": "https://jurabek.uz/magazin/product/meloksikam"
  },
  {
    "name": "Кобафен",
    "sostav": "Мекобаламин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "10мг 3 мл",
    "indications": "Обострение воспалительного ревматизма.\nВоспаление в поясничном отделе.\nНевралгия в шейном отделе и множественные нейрорадикулиты.",
    "photo": "https://jurabek.uz/d/kobafen.png",
    "url": "https://jurabek.uz/magazin/product/kobafen"
  },
  {
    "name": "Кеторайт",
    "sostav": "Дексетопрофен",
    "form": "раствор для инъекций",
    "dosage": "50мг\\2мл 2мл",
    "indications": "Купирование болевого синдрома различного генеза:\nв т.ч. послеоперационные боли;\nболь при метастазах в кости;\nпосттравматические боли;\nболь при почечной колике;\nальгодисменорея;\nишиалгия;\nрадикулит;\nневралгии;\nзубная боль.\nСимптоматическое лечение острых и хронических воспалительных, воспалительно-дегенеративных и метаболических заболеваний опорно-двигательного аппарата:\nв т.ч. ревматоидный артрит;\nспондилоартрит;\nартроз;\nостеохондроз.",
    "photo": "https://jurabek.uz/d/ketorajt_5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/ketorajt"
  },
  {
    "name": "Мексунат",
    "sostav": "Этилметилгидроксипиридина сукцинат",
    "form": "раствор для инъекций",
    "dosage": "5% (50 мг\\мл) 2 мл, 5 мл, 10 мл",
    "indications": "острые нарушения мозгового кровообращения;\nчерепно-мозговая травма, последствия черепно-мозговых травм;\nдисциркуляторная энцефалопатия;\nсиндром вегетативной дистонии;\nлегкие когнитивные расстройства атеросклеротического генеза;\nтревожные расстройства при невротических и неврозоподобных состояниях;\nострый инфаркт миокарда (с первых суток) в составе комплексной терапии;\nпервичная открытоугольная глаукома различных стадий, в составе комплексной терапии;\nкупирование абстинентного синдрома при алкоголизме с преобладанием неврозоподобных и вегетативно-сосудистых расстройств;\nострая интоксикация антипсихотическими средствами;\nострые гнойно-воспалительные процессы брюшной полости (острый некротический панкреатит, перитонит) в составе комплексной терапии.",
    "photo": "https://jurabek.uz/d/meksunat_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/meksunat"
  },
  {
    "name": "Лесцинат",
    "sostav": "Л-лизин, Эсцинат",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "5 мл",
    "indications": "в составе комплексной терапии отека головного мозга травматического, нетравматического и постоперационного генеза;\nотек спинного мозга травматического, нетравматического, послеоперационного генеза;\nликворно-венозные нарушения при хронических нарушениях мозгового кровообращения (ХНМК) и вегето-сосудистой дистонии;\nпосттравматические и послеоперационные отеки мягких тканей различной локализации с вовлечением опорно-двигательного аппарата, сопровождающиеся локальными расстройствами их кровоснабжения и болевым синдромом;\nотечно-болевые синдромы позвоночника, конечностей;\nтяжелые нарушения венозного кровообращения нижних конечностей при остром тромбофлебите, сопровождающиеся отечно-воспалительным синдромом.",
    "photo": "https://jurabek.uz/d/lescinat_no5.png",
    "url": "https://jurabek.uz/magazin/product/lescinat"
  },
  {
    "name": "Феругар",
    "sostav": "Железо-сахарозный комплеск",
    "form": "раствор для инъекций",
    "dosage": "20 мг\\мл 5мл",
    "indications": "Феругар применяется для лечения железодефицитных состояний в следующих случаях:\n\nЖелезодифицитные состояния (в т.ч. железодифицитная и острая постгеморрагическая анемия) у больных при необходимости быстрого восполнения железа;\nУ больных, которые не переносят пероральные препараты железа;\nНаличие заболеваний желудочно-кишечного тракта (ЖКТ), при которых пероральные препараты железа не могут использоваться.",
    "photo": "https://jurabek.uz/d/ferrugar_5ml-5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/ferugar"
  },
  {
    "name": "Зокласт",
    "sostav": "Золедроновая кислота",
    "form": "раствор для инфузий",
    "dosage": "4 мг\\5мг\\100 мл",
    "indications": "Постменопаузный остеопороз (для снижения риска переломов бедренной кости, позвонков и внепозвоночных переломов, для увеличения минеральной плотности кости);\nпрофилактика последующих (новых) остеопоротических переломов у мужчин и женщин с переломами проксимального отдела бедренной кости;\nостеопороз у мужчин; профилактика и лечение остеопороза, вызванного применением ГКС; профилактика постменопаузного остеопороза (у пациенток с остеопенией);\nкостная болезнь Педжета.",
    "photo": "https://jurabek.uz/d/zoklast_no1.png",
    "url": "https://jurabek.uz/magazin/product/zoklast"
  },
  {
    "name": "Ворифунг",
    "sostav": "Вориконазол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "200мг\\100мл; 400мг\\200мл; 600мг\\300мл",
    "indications": "Вориконазол показан для применения у взрослых и детей старше 2 лет по следующим показаниям:\n\nИнвазивный аспергиллез;\nКандидемия у пациентов без нейтропении;\nЛечение тяжелых инвазивных кандидозных инфекций (включая С. krusei);\nКандидоз пищевода;\nТяжелые грибковые инфекции, вызванные Scedosporium spp.и Fusarium spp.;\nДругие тяжелые инвазивные грибковые инфекции при непереносимости или рефрактерности к другим лекарственным препаратам;\nПрофилактика «прорывных» грибковых инфекций у пациентов со сниженной функцией иммунной системы, лихорадкой и нейтропенией, из групп высокого риска (реципиенты трансплантации гемопоэтических стволовых клеток, пациенты с рецидивом лейкоза);\nПрофилактика инвазивных грибковых инфекций у пациентов (взрослые и дети старше 12 лет) из группы высокого риска, таких как реципиенты трансплантации гемопоэтических стволовых клеток.",
    "photo": "https://jurabek.uz/d/vorifung.png",
    "url": "https://jurabek.uz/magazin/product/vorifung"
  },
  {
    "name": "Вомитон 4 мл",
    "sostav": "Ондансетрон",
    "form": "раствор для инъекций",
    "dosage": "0,2% (8мг\\4 мл) 4 мл",
    "indications": "предупреждение и устранение тошноты и рвоты, вызванных цитостатической химиотерапией или радиотерапией;\nпредупреждение и устранение послеоперационной тошноты и рвоты;\ncимптоматическое лечение алкогольного абстинентного синдрома (в основном легкой и средней степени тяжести).",
    "photo": "https://jurabek.uz/d/vomiton_4ml.png",
    "url": "https://jurabek.uz/magazin/product/vomiton-4-ml"
  },
  {
    "name": "Вомитон 2 мл",
    "sostav": "Ондансетрон",
    "form": "раствор для инъекций",
    "dosage": "0,2% (4мг\\2 мл) 2 мл",
    "indications": "предупреждение и устранение тошноты и рвоты, вызванных цитостатической химиотерапией или радиотерапией;\nпредупреждение и устранение послеоперационной тошноты и рвоты;\nсимптоматическое лечение алкогольного абстинентного синдрома (в основном легкой и средней степени тяжести).",
    "photo": "https://jurabek.uz/d/vomiton_2ml.png",
    "url": "https://jurabek.uz/magazin/product/vomiton-2-ml"
  },
  {
    "name": "Полиноса 1,25мг/5мл",
    "sostav": "Левоцетиризин",
    "form": "сироп для приема внутрь",
    "dosage": "1,25; 2,5; 5мг\\5мл 5мл",
    "indications": "Лечение симптомов:\n\nкруглогодично (персистирующего) и сезонного (интермиттирующего) аллергических\nринитов;\nаллергического конъюктивита (зуд, чихание, заложенность носа, ринорея, слезотечение, гиперемия конъюктивы);\nполлиноза (сенная лихорадка);\nкрапивницы (в том числе хроническая идиопатическая,отек Квинке);\nаллергических дерматозов, сопровождающихся зудом и высыпаниями.",
    "photo": "https://jurabek.uz/d/polinosa_125_mg_5ml_sirop_8121uzp01.png",
    "url": "https://jurabek.uz/magazin/product/polinosa1"
  },
  {
    "name": "Рефэзо",
    "sostav": "Домперидон",
    "form": "суспензия для приема внутрь",
    "dosage": "5 мг\\5мл 5мл",
    "indications": "1. Комплекс диспептических симптомов, часто ассоциирующийся с замедленным опорожнением желудка, желудочно-пищеводным рефлюксом, эзофагитом:\n\nчувство переполнения в эпигастрии, ранняя насыщаемость, ощущение вздутия живота, боль в верхней части живота;\nотрыжка, метеоризм;\nтошнота, рвота;\nизжога, отрыжка желудочным содержимым или без него.\n2. Тошнота и рвота функционального, органического, инфекционного происхождения, а также вызванные лекарственной терапией или нарушением диеты.\n\n3. Специфическим показанием является тошнота и рвота, вызванные агонистами допамина в случае их применения при болезни Паркинсона (такими как леводопа и бромокриптин).",
    "photo": "https://jurabek.uz/d/refezo.png",
    "url": "https://jurabek.uz/magazin/product/refezo"
  },
  {
    "name": "Литомарен",
    "sostav": "Лимонная кислота калия цитрата, натрия цитрат",
    "form": "раствор для приема внутрь",
    "dosage": "5 мл",
    "indications": "растворение мочекислых и кальций-оксалатных камней и предупреждение их образования;\nрастворение смешанных мочекисло-оксалатных камней (при содержании оксалатов менее 25%);\nподщелачивание мочи у лиц, получающих цитостатики или препараты, повышающие выведение мочевой кислоты;\nсимптоматическое лечение порфирии кожи.",
    "photo": "https://jurabek.uz/d/litomaren.jpg",
    "url": "https://jurabek.uz/magazin/product/litomaren"
  },
  {
    "name": "Лактакс",
    "sostav": "Лактулоза",
    "form": "сироп для приема внутрь",
    "dosage": "667 мг\\мл 60 мл",
    "indications": "запор: регуляция физиологического ритма опорожнения толстой кишки;\nпосле хирургических вмешательств на толстой кишке и/илй в области анального отверстия, для подготовки к хирургическим вмешательствам на толстой кишке;\nдля размягчения стула (облегчение дефекации) при болевом синдроме после удаления геморроидальных узлов;\nпеченочная энцефалопатия у взрослых: лечение и профилактика печеночной комы или прекомы.",
    "photo": "https://jurabek.uz/d/laktaks_90_ml_129uzr01.png",
    "url": "https://jurabek.uz/magazin/product/laktaks"
  },
  {
    "name": "Слаботакс",
    "sostav": "Натрия Пикосульфат",
    "form": "раствор для приема внутрь",
    "dosage": "3,75 мг\\5мл; 7,5 мг/10 мл",
    "indications": "В качестве слабительного средства в следующих случаях:\n\nзапоры, обусловленные атонией и гипотонией толстой кишки (в том числе. в пожилом возрасте, у лежачих больных, после операций, в период лактации);\nзапоры, вызванные приемом лекарственных средств;\nдля регулирования стула при геморрое, проктите, анальных трещинах (для размягчения консистенции кала);\nзаболевания желчного пузыря, синдром раздраженной кишки с преобладанием запоров;\nзапор, обусловленный дисбактериозом кишечника, нарушениями диеты.",
    "photo": "https://jurabek.uz/d/slabotaks.png",
    "url": "https://jurabek.uz/magazin/product/slabotaks"
  },
  {
    "name": "Лекорн Энерджи",
    "sostav": "Левокарнитин",
    "form": "питьевой раствор",
    "dosage": "10% 5 мл, 10 мл",
    "indications": "интенсивные физические нагрузки и психоэмоциональные нагрузки: для повышения работоспособности, выносливости, снижения утомляемости;\nв период реабилитации после перенесённых заболеваний и хирургических вмешательств, травм, в том числе для ускорения регенерации тканей;\nкомплексная терапия хронического гастрита и хронического панкреатита с пониженной секреторной функцией;\nкомплексная терапия кожных заболеваний (псориаз, себорейная экзема, очаговая склеродермия и дискоидная красная волчанка);\nгипертиреоз лёгкой степени;\nневрологические проявления при сосудистых, токсических и травматических поражениях головного мозга;\nсиндром нервной анорексии;\nзаболевания, сопровождающиеся недостатком карнитина или его повышенной потерей (миопатии, кардиомиопатии, митохондриальные заболевания, наследственные заболевания с сопутствующей митохондриальной недостаточностью) - для восполнения его дефицита в составе комплексной терапии;\nв качестве обогащения пищи L-карнитином у строгих вегетарианцев и у людей сидящих на диете;\nу взрослых в спортивной медицине и при интенсивных тренировках (в период тренировочного процесса при отработке аэробной производительности): для улучшения скоростно-силовых показателей и координации движений, для увеличения мышечной массы и редукции жировой массы тела, для профилактики посттренировочного синдрома (ускорения восстановительных процессов после физических нагрузок), при травматических повреждениях с целью ускорения регенерации мышц и сухожилий.\nв педиатрической практике (лечение детей до 3-х лет под наблюдением врача): при выхаживании недоношенных младенцев, новорожденных, перенесших родовую травму или асфиксию; детям с вялым сосательным рефлексом и низкой прибавкой массы тела; сниженным мышечным тонусом, при недостаточном развитии двигательных и психических функций, а также с целью профилактики этих нарушений у детей «группы риска»; при задержке роста и недостатке массы тела у детей и подростков до 16 лет.",
    "photo": "https://jurabek.uz/d/lekorn_enerdzhi_5_ml_no10psd.png",
    "url": "https://jurabek.uz/magazin/product/lekorn-enerdzhi"
  },
  {
    "name": "Дезалерт",
    "sostav": "Дезлоратадин",
    "form": "сироп для приема внутрь",
    "dosage": "2,5мг/5мл",
    "indications": "",
    "photo": "",
    "url": "https://jurabek.uz/magazin/product/dezalert"
  },
  {
    "name": "Полиноса 5мг/мл",
    "sostav": "Левоцетиризин",
    "form": "капли для приема внутрь",
    "dosage": "5 мг\\10 мл",
    "indications": "Лечение симптомов:\n\nкруглогодично (персистирующего) и сезонного (интермиттирующего) аллергических ринитов;\nаллергического конъюктивита (зуд, чихание, заложенность носа, ринорея, слезотечение, гиперемия конъюктивы);\nполлиноза (сенная лихорадка);\nкрапивницы (в том числе хроническая идиопатическая,отек Квинке);\nаллергических дерматозов, сопровождающихся зудом и высыпаниями.",
    "photo": "https://jurabek.uz/d/polinosa.png",
    "url": "https://jurabek.uz/magazin/product/polinosa"
  },
  {
    "name": "Бакдиар",
    "sostav": "Нифуроксазид",
    "form": "суспензия для приема внутрь",
    "dosage": "220 мг\\5мл",
    "indications": "острая бактериальная диарея, протекающая без ухудшения общего состояния, повышения температуры тела, интоксикации.",
    "photo": "https://jurabek.uz/d/bakdiar.png",
    "url": "https://jurabek.uz/magazin/product/bakdiar"
  },
  {
    "name": "Алмидоз",
    "sostav": "Алюминий+магний",
    "form": "суспензия для приема внутрь",
    "dosage": "10 мл",
    "indications": "Язвенная болезнь желудка и двенадцатиперстной кишки в фазе обострения. Острый гастродуоденит, хронический гастродуоденит с нормальной или повышенной секреторной функцией в фазе обострения.\n\nГрыжа пищеводного отверстия диафрагмы, рефлюкс-эзофагит.\n\nДиспептические явления, такие как дискомфорт или боли в эпигастрии, изжога, кислая отрыжка после погрешностей в диете, избыточного употребления этанола, кофе, никотина и т.п.\n\nДиспептические явления, такие как дискомфорт или боли в эпигастрии, изжога, кислая отрыжка, возникающие в результате применения некоторых лекарственных средств (нестероидные противовоспалительные препараты, глюкокортикостероиды и др.) и их профилактика.",
    "photo": "https://jurabek.uz/d/almidoz-10ml-no10.png",
    "url": "https://jurabek.uz/magazin/product/almidoz"
  },
  {
    "name": "Фунгазид офтальмо",
    "sostav": "Флуконазол",
    "form": "капли глазные 0,3%",
    "dosage": "0,3 % 5 мл",
    "indications": "Грибковые офтальмологические инфекции такие как:\n\nсклериты;\nэндогенные эндофтальмиты;\nпослеоперационные эндофтальмиты;\nкератомикозы;\nгрибковые кератиты;\nканаликулиты.",
    "photo": "https://jurabek.uz/d/fungazid_oftalmo.png",
    "url": "https://jurabek.uz/magazin/product/fungazid-oftalmo"
  },
  {
    "name": "Мина Офтальмо",
    "sostav": "Кеторолак",
    "form": "капли глазные 0,5%",
    "dosage": "0,5 % 5 мл",
    "indications": "профилактика и лечение воспаления в послеоперационном периоде после удаления катаракты и других хирургических вмешательств на переднем сегменте глаза;\nвоспалительно-болевой синдром при заболеваниях переднего отдела глаза неинфекционной природы (в том числе, хронический неинфекционный конъюнктивит);\nоблегчение зуда в глазах вследствие сезонного аллергического конъюнктивита.\nингибирование миоза во время операции по поводу катаракты.",
    "photo": "https://jurabek.uz/d/mina_oftalmo.png",
    "url": "https://jurabek.uz/magazin/product/mina-oftalmo"
  },
  {
    "name": "Тауфон",
    "sostav": "Таурин",
    "form": "капли глазные 4%",
    "dosage": "4% 5мл, 10мл",
    "indications": "Дистрофические поражения роговицы и сетчатки глаза, включая наследственные тапеторетинальные дегенерации;\nСтарческие, диабетические, травматические и лучевые катаракты;\nКак средство стимуляции репаративных процессов при травмах роговицы;\nКак дополнительное средство при лечении открытоугольной глаукомы.",
    "photo": "https://jurabek.uz/d/taufon_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/taufon"
  },
  {
    "name": "Прессимол",
    "sostav": "Тимолол",
    "form": "капли глазные 0,25 % или 0,5 %",
    "dosage": "0,25%, 0,5% 5 мл",
    "indications": "Хроническая открытоугольная глаукома; вторичная глаукома (увеальная, афакическая, посттравматическая); острое повышение офтальмотонуса; в качестве дополнительного средства применяют для снижения внутриглазного давления при закрытоугольной глаукоме (в комбинации с миотиками).",
    "photo": "https://jurabek.uz/d/pressimol.png",
    "url": "https://jurabek.uz/magazin/product/pressimol"
  },
  {
    "name": "Флоксурол Офтальмо",
    "sostav": "Офлоксацин",
    "form": "капли глазные 0,3%",
    "dosage": "0,3% 5мл",
    "indications": "Инфекционно-воспалительные заболевания придаточного аппарата глаз и переднего отдела глаза, вызванные чувствительными к офлоксацину микроорганизмами у взрослых и детей в возрасте от 1 года и старше:\nблефарит;\nячмень (мейбомит);\nконъюнктивит;\nбактериальный кератит;\nкератоконъюнктивит;\nдакриоцистит;\nязва роговицы;\nхламидийные инфекции глаз.\nПрофилактика и лечение бактериальных инфекций после травм глаза и хирургических вмешательств.",
    "photo": "https://jurabek.uz/d/floksurol_kapli_glaznye.png",
    "url": "https://jurabek.uz/magazin/product/floksurol-oftalmo"
  },
  {
    "name": "Ципраксол Офтальмо",
    "sostav": "Ципрофлоксацин",
    "form": "капли глазные 0,3%",
    "dosage": "0,3% 5мл",
    "indications": "Ципраксол Офтальмо применяют детям старше 1 года и взрослым для лечения инфекционно-воспалительных заболеваний переднего отрезка глазного яблока и его придатков, вызванных чувствительными к ципрофлоксацину бактериями:\n\nострый и подострый конъюнктивит;\nблефарит и другие воспалительные заболевания век;\nмейбомит;\nбактериальный кератит (с гипопионом или без гипопиона);\nбактериальная язва роговицы;\nпередний увеит;\nдакриоцистит и каналикулит;\nинфекционные поражения глаза и его придаточного аппарата после травм или попадания инородных тел; \nПрименение в педиатрии\n\nЦипрофлоксацин не рекомендуется использовать у детей до 1 года.",
    "photo": "https://jurabek.uz/d/cipraksol_kapli_glaznye.png",
    "url": "https://jurabek.uz/magazin/product/cipraksol-oftalmo"
  },
  {
    "name": "Спирофлокс Офтальмо",
    "sostav": "Левофлоксацин",
    "form": "капли глазные 0,5%",
    "dosage": "0,5% 5мл",
    "indications": "Местное лечение поверхностных бактериальных инфекций глаза, вызванных чувствительными к левофлоксацину микроорганизмами у взрослых и детей в возрасте от 1 года и старше, в том числе:\nбактериальный конъюнктивит;\nблефарит;\nгнойная язва роговицы;\nгонорейные и хламидийные заболевания глаз у взрослых;\nПрофилактика осложнений после хирургических и лазерных оперативных вмешательств на глазу.",
    "photo": "https://jurabek.uz/d/spirofloks_oftalmo.png",
    "url": "https://jurabek.uz/magazin/product/spirofloks-oftalmo"
  },
  {
    "name": "Моксафор Офтальмо",
    "sostav": "Моксифлоксацин",
    "form": "капли глазные 0,5%",
    "dosage": "0,5% 5мл",
    "indications": "Профилактика и лечение болезней глаз:\n\nКонъюнктивиты;\nЯчмень:\nКератит;\nМейбомит;\nЯзва роговицы;\nБлефарит;\nДакриоцистит;\nТерапия микобактериоза глаза.",
    "photo": "https://jurabek.uz/d/moksafor_oftalmo.jpg",
    "url": "https://jurabek.uz/magazin/product/moksafor-oftalmo"
  },
  {
    "name": "Левомицитин",
    "sostav": "Хлорамфеникол",
    "form": "капли глазные 0,25%",
    "dosage": "0,25% 5мл, 10 мл",
    "indications": "Бактериальные инфекции глаза, вызванные чувствительной микрофлорой:\n\nконъюнктивит;\nкератит;\nблефарит, блефароконъюнктивит;\nкератоконъюнктивит;\nнейропаралитический кератит при наличии вторичной бактериальной инфекции.",
    "photo": "https://jurabek.uz/d/levomicetin.png",
    "url": "https://jurabek.uz/magazin/product/levomicitin"
  },
  {
    "name": "ОФТ-Аллерг",
    "sostav": "Олопатадин",
    "form": "капли глазные 0,1%",
    "dosage": "0,1% 5 мл",
    "indications": "аллергический конъюнктивит",
    "photo": "https://jurabek.uz/d/kromostab.png",
    "url": "https://jurabek.uz/magazin/product/kromostab"
  },
  {
    "name": "Анальгин",
    "sostav": "Метамизол натрия",
    "form": "раствор для инъекций",
    "dosage": "50% 1мл,2мл",
    "indications": "болевой синдром различной этиологии: головная боль, зубная боль, невралгия, миалгия, артралгия, корешковый синдром, альгодисменорея, почечная, печеночная и желчная колика (в комбинации со спазмолитическими средствами), травмы, ожоги, декомпрессионная болезнь, опоясывающий лишай, орхит, радикулит, миозит.\nдля уменьшения болей после хирургических и диагностических вмешательств.\nлихорадочный синдром (инфекционно-воспалительные заболевания, укусы насекомых - комары, пчелы, оводы и др., посттрансфузионные осложнения). Целесообразность применения препарата решается в каждом случае в зависимости от выраженности характера и переносимости лихорадки.\nПрепарат предназначен для симптоматической терапии, уменьшения боли и воспаления на момент использования, на прогрессирование заболевания не влияет.",
    "photo": "https://jurabek.uz/d/analgin_1ml_5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/analgin"
  },
  {
    "name": "Септум Лор",
    "sostav": "Бензидамин+хлоргексидин",
    "form": "раствор для полосканий",
    "dosage": "0,0012 10мл",
    "indications": "гингивит, стоматит, фарингит, тонзиллит, афтозное поражение, парадонтит\nлечение заболеваний ротовой полости, полученных вследствие химиотерапии, радиотерапии, других вмешательств (например, интубация трахеи, пародонтальные вмешательства) и травм\nдля уменьшения зубного налета.",
    "photo": "https://jurabek.uz/d/septum_lor.png",
    "url": "https://jurabek.uz/magazin/product/septum-lor"
  },
  {
    "name": "Нафасол",
    "sostav": "Ксилометазолин",
    "form": "назальные капли",
    "dosage": "0,05% 10мл",
    "indications": "В качестве симптоматического лечения при следующих заболеваниях и состояниях:\n\nострые респираторные заболевания (ОРЗ) с явлениями ринита (насморка);\nаллергический ринит;\nострый синусит или обострение хронического синусита (для облегчения оттока секрета при заболеваниях придаточных пазух носа), евстахиит;\nострый средний отит (для уменьшения отека слизистой носоглотки);\nподготовка больных к диагностическим манипуляциям в носовых ходах.",
    "photo": "https://jurabek.uz/d/nafasol_01.png",
    "url": "https://jurabek.uz/magazin/product/nafasol"
  },
  {
    "name": "Назимет",
    "sostav": "Оксиметазолин",
    "form": "назальные капли",
    "dosage": "0,01 %10мл",
    "indications": "острые респираторные заболевания с явлениями ринита (насморка);\nаллергический ринит;\nвазомоторный ринит;\nдля восстановления дренажа при воспалении придаточных пазух полости носа (синуситах), евстахиите и среднем отите;\nдля устранения отека слизистой оболочки носовой полости перед диагностическими процедурами.",
    "photo": "https://jurabek.uz/d/nazimet_001_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/nazimet"
  },
  {
    "name": "Септум Этил",
    "sostav": "Хлоргексидин",
    "form": "раствор для наружного применения",
    "dosage": "1% 5мл, 10мл, 50мл, 100мл, 250мл, 500мл",
    "indications": "обработка кожи операционного и инъекционного полей, локтевых сгибов доноров;\nгигиеническая обработка рук медицинского персонала, рук хирурга;\nгигиеническая обработка рук работников предприятий пищевой промышленности и общественного питания, коммунальных служб.\nдезинфекция изделий медицинского назначения, стоматологических инструментов, поверхностей приборов",
    "photo": "https://jurabek.uz/d/septum_etil.png",
    "url": "https://jurabek.uz/magazin/product/septum-etil"
  },
  {
    "name": "Септум Форте",
    "sostav": "Хлоргексидин",
    "form": "раствор для наружного применения",
    "dosage": "0,5% 5мл, 10мл, 50мл, 100мл, 250мл, 500мл",
    "indications": "В качестве лечебно-профилактического средства при различных инфекциях, для антисептической обработки и дезинфекции:\n\nВ хирургии:\n\nобработка и промывание ран, ссадин, царапин, расчёсов, укусов насекомых, в том числе инфицированных ран и трещин кожи;\nдля антисептической обработки послеоперационных и ожоговых ран;\nбактериальные и грибковые заболевания кожи и слизистых оболочек;\nДля общей антисептической обработки и дезинфекции:\n\nдля гигиенической обработки рук\nстерилизация медицинского инструмента при температуре 70°С",
    "photo": "https://jurabek.uz/d/septum_forte_05_ampula.png",
    "url": "https://jurabek.uz/magazin/product/septum-forte"
  },
  {
    "name": "Септум",
    "sostav": "Хлоргексидин",
    "form": "раствор для наружного применения",
    "dosage": "0,05% 5мл, 10мл, 50мл, 100мл, 250мл, 500мл",
    "indications": "В качестве лечебно-профилактического средства при различных инфекциях, для антисептической обработки и дезинфекции.\n\n0,05 % растворы: профилактика инфекций не позднее 2 ч после полового акта, передаваемых половым путем (хламидиоз, уреаплазмоз, трихомониаз, гонорея, сифилис, генитальный герпес); антисептическая обработка кожных покровов (потертости, трещины). Гнойные раны, инфицированные ожоги, бактериальные и грибковые заболевания кожи и слизистых оболочек, в т.ч. в стоматологии (гингивит, стоматит, афты, пародонтит, альвеолит), в хирургии, урологии, акушерстве-гинекологии. Послеоперационный уход за больными в отделениях отоларингологии (ЛОР) и стоматологии (раствор для полоскания). \n\n0,5 % раствор: обработка ран и ожоговых поверхностей, инфицированных потертостей и трещин кожи, открытых слизистых оболочек. Медленная стерилизация медицинского инструментария, путем замачивания; дезинфекция рабочих поверхностей приборов (в т.ч. термометров) и оборудования, термическая обработка которых нежелательна.",
    "photo": "https://jurabek.uz/d/septum_5_ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/septum"
  },
  {
    "name": "Миристосепт",
    "sostav": "Мирамистин",
    "form": "раствор для наружного применения и ингаляций",
    "dosage": "0,01% 5мл, 10мл",
    "indications": "Лечение гнойничковых бактериальных и грибковых заболеваний кожи, микробной экземы, гнойно-воспалительных поражений мягких тканей (абсцесс, карбункул, флегмона, фурункул, инфицированные раны, панариций); стоматологические заболевания (стоматит, язвенно-некротический гингивит, дистрофически-воспалительная форма пародонтоза I–II степени в фазе обострения).\nПоказан при абсцессе легкого, бронхоэктатической болезни, кистозной гипоплазии легких, осложненной нагноением, хроническом бронхите в фазе обострения, хроническом тонзиллите, ангине, носительстве стафилококков и дифтерийных палочек, язвенном колите, парапроктите.\nПри хирургических инфекционно-воспалительных заболеваниях брюшной полости (перитонит различной этиологии) и в пульмонологии Декатос применяют для промывания брюшной и плевральной полости.\nВ урологии препарат Декатос применяют при уретрите (для инстилляций в уретру), баланапостите (для ванночек), простатите (для микроклизм), цистите (для инстилляций в мочевой пузырь), для орошений мочевого пузыря в послеоперационный период.\nВ гинекологической практике Декатос применяют для лечения кандидоза слизистой оболочки влагалища, воспалительных заболеваний наружных половых органов микробной этиологии, предродовой санации родовых путей, лечения послеродового эндометрита.\nДекатос применяют для дезинфекции кожи рук медперсонала, резиновых перчаток при обследовании больных и выполнении медицинских манипуляций, оперативных вмешательств небольшого объема, предстерилизационной дезинфекции медицинских инструментов и диагностического оборудования из металла, резины, полимерных материалов и стекла.",
    "photo": "https://jurabek.uz/d/miristosept_001_5_ml_8130uzp0178.png",
    "url": "https://jurabek.uz/magazin/product/miristosept"
  },
  {
    "name": "Декатос",
    "sostav": "Декаметоксин",
    "form": "раствор для наружного и внутриполостного применения",
    "dosage": "0,2мг\\мл 2мл, 5мл, 250мл, 500мл",
    "indications": "Лечение гнойничковых бактериальных и грибковых заболеваний кожи, микробной экземы, гнойно-воспалительных поражений мягких тканей (абсцесс, карбункул, флегмона, фурункул, инфицированные раны, панариций); стоматологические заболевания (стоматит, язвенно-некротический гингивит, дистрофически-воспалительная форма пародонтоза I–II степени в фазе обострения).\nПоказан при абсцессе легкого, бронхоэктатической болезни, кистозной гипоплазии легких, осложненной нагноением, хроническом бронхите в фазе обострения, хроническом тонзиллите, ангине, носительстве стафилококков и дифтерийных палочек, язвенном колите, парапроктите.\nПри хирургических инфекционно-воспалительных заболеваниях брюшной полости (перитонит различной этиологии) и в пульмонологии Декатос применяют для промывания брюшной и плевральной полости.\nВ урологии препарат Декатос применяют при уретрите (для инстилляций в уретру), баланапостите (для ванночек), простатите (для микроклизм), цистите (для инстилляций в мочевой пузырь), для орошений мочевого пузыря в послеоперационный период.\nВ гинекологической практике Декатос применяют для лечения кандидоза слизистой оболочки влагалища, воспалительных заболеваний наружных половых органов микробной этиологии, предродовой санации родовых путей, лечения послеродового эндометрита.\nДекатос применяют для дезинфекции кожи рук медперсонала, резиновых перчаток при обследовании больных и выполнении медицинских манипуляций, оперативных вмешательств небольшого объема, предстерилизационной дезинфекции медицинских инструментов и диагностического оборудования из металла, резины, полимерных материалов и стекла.",
    "photo": "https://jurabek.uz/d/dekatos_02_2_ml_no10864uzp01_2.png",
    "url": "https://jurabek.uz/magazin/product/dekatos"
  },
  {
    "name": "Видон",
    "sostav": "Повидон-Йод",
    "form": "раствор для наружного применения",
    "dosage": "10% 5мл, 10мл, 100мл",
    "indications": "лечение и профилактика раневых инфекций в хирургии, травматологии, комбустиологии, стоматологии;\nлечение бактериальных, грибковых и вирусных инфекций кожи, профилактика суперинфекции в дерматологической практике;\nобработка пролежней, трофических язв, «диабетической» стопы\nантисептическая обработка кожи и слизистых оболочек перед хирургическими операциями, инвазивными исследованиями (пункции, биопсии, инъекции и т.д);\nантисептическая обработка кожи вокруг дренажей, катетеров, зондов\nантисептическая обработка родовых путей, при проведении «малых» гинекологических операций (искусственное прерывание беременности, введение внутриматочной спирали (ВМС), коагуляция эрозии, полипаи т.д.\nпрофилактика офтальмии новорожденных или при офтальмологических вмешательствах",
    "photo": "https://jurabek.uz/d/vidon.png",
    "url": "https://jurabek.uz/magazin/product/vidon"
  },
  {
    "name": "Cтронгиум цинк",
    "sostav": "Цинка сульфат моногидрат",
    "form": "раствор для приема внутрь",
    "dosage": "5 мл и 10 мл",
    "indications": "",
    "photo": "https://jurabek.uz/d/strongium_cink_5ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/ctrongium-cink"
  },
  {
    "name": "Пентоксифиллин",
    "sostav": "Пентоксифиллин",
    "form": "раствор для инъекций",
    "dosage": "2% (20 мг\\мл) 5мл",
    "indications": "нарушения периферического кровообращения на фоне атеросклеротических, диабетических и воспалительных процессов (в т.ч. при «перемежающейся» хромоте, обусловленной атеросклерозом, диабетической ангиопатией, облитерирующим эндартериитом);\nострые и хронические нарушения мозгового кровообращения ишемического типа;\nсостояния после геморрагического или ишемического инсульта;\nатеросклеротические и дисциркуляторные энцефалопатии;\nангионейропатии (парестезии, акроцианоз, болезнь Рейно);\nтрофические нарушения тканей вследствие нарушения артериальной или венозной микроциркуляции (трофические язвы, посттромбофлебитический синдром, обморожение, гангрена);\nострые нарушения кровообращения в сетчатке и сосудистой оболочке глаза, острая ишемическая невропатия зрительного нерва;\nнарушения функции среднего уха сосудистого генеза, сопровождающиеся тугоухостью.",
    "photo": "https://jurabek.uz/d/pentoksifillin.jpg",
    "url": "https://jurabek.uz/magazin/product/pentoksifillin"
  },
  {
    "name": "Натрия тиосульфат",
    "sostav": "Натрия тиосульфат",
    "form": "раствор для инъекций",
    "dosage": "30% 5мл 10 мл",
    "indications": "При отравлении:\nсоединениями мышьяка, ртути, свинца (образуются неядовитые сульфиты),\nсинильной кислотой и ее солями (образуются менее ядовитые роданистые соединения)\nсолями йода, брома.\nВ комплексной терапии при аллергических заболеваниях, невралгиях, при диабетической полинейропатии, артрите.",
    "photo": "https://jurabek.uz/d/natriya_tiosulfat.png",
    "url": "https://jurabek.uz/magazin/product/natriya-tiosulfat"
  },
  {
    "name": "Метоклопрамид",
    "sostav": "Метоклопрамид",
    "form": "раствор для инъекций",
    "dosage": "0,5% (5мг\\мл) 2 мл",
    "indications": "Рвота, тошнота, икота различного генеза (в некоторых случаях может быть эффективен при рвоте, вызванной лучевой терапией или приемом цитостатиков);\nАтония и гипотония желудка и кишечника (в частности, послеоперационная);\nДискинезия желчевыводящих путей по гипомоторному типу;\nРефлюкс-эзофагит;\nМетеоризм;\nФункциональный стеноз привратника;\nВ составе комплексной терапии обострений язвенной болезни желудка и двенадцатиперстной кишки;\nПрименяется для усиления перистальтики при проведении рентгеноконтрастных исследований ЖКТ;\nВ качестве средства, облегчающего дуоденальное зондирование (для ускорения опорожнения желудка и продвижения пищи по тонкой кишке).",
    "photo": "https://jurabek.uz/d/metoklopramid.png",
    "url": "https://jurabek.uz/magazin/product/metoklopramid"
  },
  {
    "name": "Натрия хлорид",
    "sostav": "Натрия хлорид",
    "form": "раствор для инъекций",
    "dosage": "0,9% 5мл, 10мл",
    "indications": "Растворение и разведение лекарственных средств.\n\nДля промывания ран, глаз, слизистой оболочки носа.",
    "photo": "https://jurabek.uz/d/natriya_hlorid.png",
    "url": "https://jurabek.uz/magazin/product/natriya-hlorid"
  },
  {
    "name": "Атропина сульфат",
    "sostav": "Атропина сульфат",
    "form": "раствор для внутримышечного и внутривенного введения",
    "dosage": "0,01 5мл, 0,1% 1мл",
    "indications": "Как симптоматическое средство:\nпри язвенной болезни желудка и двенадцатиперстной кишки, пилороспазме, остром панкреатите, желчекаменной болезни, холецистите, синдроме раздраженной толстой кишки, спазмах кишечника, мочевыводящих путей, почечной колике;\nпри AV-блокаде, брадикардии, как следствие повышение тонуса блуждающего нерва;\nКак средство, предотвращающее бронхо и ларингоспазмы, для уменьшения секреции слюнных, желудочных, бронхиальных, иногда - потовых желез, рефлекторных реакций и побочных эффектов, обусловленных возбуждением блуждающего нерва:\nв качестве премедикации перед хирургическими операциями, перед наркозом и операцией и во время хирургической операции;\nпри бронхите с гиперсекрецией, бронхоспазме, ларингоспазме (профилактика); бронхиальной астме,\nпри гиперсаливации (паркинсонизм, отравление солями тяжелых металлов, при стоматологических вмешательствах);\nДля проведения рентгенологического исследования пищеварительного тракта (уменьшение тонуса и двигательной активности желудка и кишечника).\nКак специфический антидот: при отравлениях м-холиномиметиками и антихолинестеразными (в том числе фосфорорганическими) веществами.",
    "photo": "https://jurabek.uz/d/atropina_sulfat_01.png",
    "url": "https://jurabek.uz/magazin/product/atropina-sulfat"
  },
  {
    "name": "Рибоксин",
    "sostav": "Инозин",
    "form": "раствор для инъекций",
    "dosage": "2% 5мл, 10мл",
    "indications": "Комплексное лечение перенесенного инфаркта миокарда, ишемической болезни сердца, нарушений сердечного ритма, обусловленных применением сердечных гликозидов, миокардиодистрофии после перенесенных инфекционных заболеваний. Также показан при заболеваниях печени (гепатиты, цирроз, жировая дистрофия печени), лечении урокопропорфирии. Кроме того, рибоксин используют при операциях на изолированной почке как средство фармакологической защиты, когда временно выключается кровообращение оперируемого органа.",
    "photo": "https://jurabek.uz/d/riboksin.png",
    "url": "https://jurabek.uz/magazin/product/riboksin"
  },
  {
    "name": "Магния сульфат",
    "sostav": "Магния сульфат",
    "form": "раствор для инъекций",
    "dosage": "25% 5 мл 10 мл",
    "indications": "Артериальная гипертензия (в т.ч. гипертонический криз с явлениями отека мозга);\nполиморфная желудочковая тахикардия (типа \"пируэт\");\nсудорожный синдром;\nсудорожный синдром (для подавления судорог) при эклампсии, (для предупреждения судорог) при тяжелой преэклампсии;\nдля снятия сильных сокращений матки (тетанус матки);\nгипомагниемия, (в том числе у пациентов, получающих только парентеральное питание) и острая гипомагниемия - тетания).\nотравление солями тяжелых металлов (ртуть, мышьяк, тетраэтилсвинец)- в составе комплексной терапии;",
    "photo": "https://jurabek.uz/d/magniya_sulfat_5ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/magniya-sulfat"
  },
  {
    "name": "Кальция хлорид",
    "sostav": "Кальция хлорид",
    "form": "раствор для инъекций",
    "dosage": "10% 5 мл, 10 мл",
    "indications": "кровотечения различной этиологии и локализации (легочные, желудочно -кишечные, носовые, маточные и др.), перед оперативными вмешательствами для повышения свертываемости крови;\nповышенная проницаемость сосудов (геморрагический васкулит, лучевая болезнь);\nслучаи гипокальциемии, требующие быстрого повышения концентрации ионов кальция в плазме крови (тетания при функциональной недостаточности паращитовидных желез, тетания при недостаточности витамина D, гипокальциемия при обменном переливании крови и вливании цитратной крови, алкалозе);\nпри гипокальциемии и при усиленном выделении кальция из организма, что может иметь место при длительной иммобилизации больного, спазмофилии;\nв составе комплексной терапии при острой свинцовой колике;\nслучаи магниевой интоксикации, возникающие при передозировке магния;\nотравление щавелевой и фтористой кислотами;\nаллергические заболевания (сывороточная болезнь, крапивница, лихорадка, зуд, отек Квинке) и аллергические осложнения, связанные с приемом лекарств, с укусами насекомых, бронхиальная астма;\nкожные заболевания (зуд, экзема, псориаз и др.);\nслабость родовой деятельности;\nвоспалительные и экссудативные процессы (пневмония, плеврит, аднексит, эндометрит);\nдистрофические алиментарные отеки,\nостеомаляция;\nтуберкулез легких;\nгепатит паренхиматозный, гепатит токсический, нефрит, эклампсия;\nпароксизмальная миоплегия.",
    "photo": "https://jurabek.uz/d/kalcij-hlorid.png",
    "url": "https://jurabek.uz/magazin/product/kalciya-hlorid"
  },
  {
    "name": "Калия хлорид",
    "sostav": "Калия хлорид",
    "form": "раствор для инъекций",
    "dosage": "4%, 10% 5мл, 10мл",
    "indications": "Гипокалиемия различного генеза, в т.ч. обусловленная рвотой, диареей, гиперальдостеронизмом, приемом некоторых лекарственных средств и др.;\nаритмии, в т.ч. при гликозидной интоксикации;\nгипокалиемическая форма пароксизмальной миоплегии.",
    "photo": "https://jurabek.uz/d/kaliya_hlorid.jpg",
    "url": "https://jurabek.uz/magazin/product/kaliya-hlorid"
  },
  {
    "name": "Папаверин гидрохлорид",
    "sostav": "Папаверин гидрохлорид",
    "form": "раствор для инъекций",
    "dosage": "2 % 2мл",
    "indications": "Предупреждение и купирование спазмов гладких мышц внутренних органов:\nпри холецистите, при желчной колике;\nпри пилороспазме, спастическом колите, синдроме раздраженного кишечника,\nпри почечной колике, спазмах мочевыводящих путей;\nСпазмы сосудов головного мозга и периферических сосудов (в составе комплексной терапии);\nЛечение облитерирующего эндартериита;\nВ качестве вспомогательного средства при премедикации.",
    "photo": "https://jurabek.uz/d/papaverina_g_no10.png",
    "url": "https://jurabek.uz/magazin/product/papaverin-gidrohlorid"
  },
  {
    "name": "Супра",
    "sostav": "Хлоропирамин",
    "form": "раствор для инъекций",
    "dosage": "2% 1мл 20мг\\мл",
    "indications": "лечение симптомов круглогодичного и сезонного аллергического ринита и аллергического конъюнктивита;\nкрапивница;\nполлиноз (сенная лихорадка);\nконтактный дерматит;\nкожный зуд;\nострая и хроническая экзема;\nтопический дерматит;\nпищевая и лекарственная аллергия;\nаллергические реакции на укусы насекомых;\nангионевротический отек (отек Квинке).\nсывороточная болезнь.",
    "photo": "https://jurabek.uz/d/supra.png",
    "url": "https://jurabek.uz/magazin/product/supra"
  },
  {
    "name": "Димедрол",
    "sostav": "Дифенгидрамин",
    "form": "раствор для инъекций",
    "dosage": "1% 1мл",
    "indications": "Препарат применяют в основном при лечении крапивницы, сенной лихорадки, сывороточной болезни, геморрагического васкулита (капилляротоксикоза), вазомоторного ринита, ангионевротического отёка, зудящих дерматозов, острого иридоциклита, аллергических конъюнктивитов и других аллергических заболеваний, аллергических осложнений от приёма различных препаратов, в том числе антибиотиков, для уменьшения побочных реакций при переливании крови и кровезамещающих жидкостей, при хорее, морской и воздушной болезни, синдроме Меньера, лучевой болезни, при послеоперационной рвоте, в качестве противорвотного средства, при бессоннице, как успокаивающее и снотворное средство (самостоятельно и в сочетании с другими препаратами). В анестезиологической практике применяется в качестве составной части литических смесей.",
    "photo": "https://jurabek.uz/d/dimedrol.png",
    "url": "https://jurabek.uz/magazin/product/dimedrol"
  },
  {
    "name": "Диклофенак",
    "sostav": "Диклофенак",
    "form": "раствор для инъекций",
    "dosage": "2,5% 3 мл",
    "indications": "Заболевания, при которых требуется достижение быстрого противовоспалительного и/или анальгетического эффекта:\n\nсуставной синдром с явлениями периартрита, бурсита, миозита, тендинита, синовита (ревматоидный артрит, серонегативные спондилоартриты, подагра и артриты при других системных заболеваниях);\nдегенеративные и хронические воспалительные заболевания опорно-двигательного аппарата (остеохондроз, остеоартрит, периартропатии);\nпосттравматическое (растяжения, ушибы и др.) или послеоперационное воспаление мягких тканей и опорно-двигательного аппарата;\nболевой синдром при неврологических болезнях (невралгии, ишалгии, люмбалгии, дорсалгии, торакалгии, мигрень, миалгии);\nболевой синдром и воспалительные заболевания органов малого таза и мочеполовой системы (альгодисменорея, аднексит, почечная колика, проктит, простатит и др.);\nв составе комплексной терапии инфекционно-воспалительных заболеваний ЛОР-органов с выраженным болевым синдромом (фарингит, тонзиллит, отит), при зубной боли;\nболевой синдром при заболеваниях ЖКТ (острые и хронические панкреатиты, желчные колики).",
    "photo": "https://jurabek.uz/d/diklofenak.png",
    "url": "https://jurabek.uz/magazin/product/diklofenak"
  },
  {
    "name": "Дибазол",
    "sostav": "Дибазол (Бендазол)",
    "form": "раствор для инъекций",
    "dosage": "1 % 1мл, 2мл, 5мл",
    "indications": "В качестве дополнительной терапии при спазмах кровеносных сосудов (гипертонические кризы, прогрессиование артериальной гипертензии) и гладких мышц внутренних органов (спазмы привратника желудка, кишечника); при заболеваниях нервной системы (остаточные явления полиомиелита, периферический паралич лицевого нерва, полиневрит).",
    "photo": "https://jurabek.uz/d/dibazol-1ml-no10.png",
    "url": "https://jurabek.uz/magazin/product/dibazol"
  },
  {
    "name": "Дексаметазон",
    "sostav": "Дексаметозон",
    "form": "раствор для инъекций",
    "dosage": "0,4% (4мг\\мл) 1 мл, 2мл",
    "indications": "Дексаметазон назначается внутривенно или внутримышечно в экстренных случаях, или когда внутреннее применение не возможно:\n\nЭндокринные расстройства:\nЗаместительная терапия первичной и вторичной (гипофизарной) недостаточности коры надпочечников (кроме надпочечниковой недостаточности, при которой применяется кортизон или гидрокортизон в связи сильным минералокортикоидным действием).\nВрожденная гиперплазия надпочечников.\nПодострый тиреоидит и тяжелые формы лучевого тиреоидита.\nРевматические заболевания:\nревматоидный артрит (включая ювенильный хронический артрит) и внесуставные поражения при ревматоидном артрите (легкие, сердце, глаза, кожный васкулит) в качестве переходной терапии в течение времени, когда основная терапия еще не эффективна, а также терапии пациентов, у которых нестероидные противовоспалительные препараты оказывают неудовлетворительное обезболивающее и противовоспалительное действие.\nСистемные заболевания соединительной ткани, васкулиты и васкулитный синдром;\nКожные заболевания:\nПузырчатка.\nТяжелая форма мультиформной эритемы (синдром Стивенса-Джонсона). Буллезный герпетиформный дерматит.\nЭксфолиативный дерматит.\nЭкссудативная эритема (тяжелые формы);Эритема;\nСеборейный дерматит (тяжелые формы)\nПсориаз (тяжелые формы).\nГрибковые микозы\nКрапивница (при отсутствии улучшения при стандартном лечении).\nДерматомиозит\nСклеродермия\nОтек Квинке.\nАллергические заболевания (не реагирующие на стандартную терапию):\nбронхиальная астма.\nКонтактный дерматит.\nАтопический дерматит.\nСывороточная болезнь.\nАллергический ринит.\nПовышенная чувствительность к лекарственным препаратам.\nКрапивница после переливания крови.\nЗаболевания глаз:\nВидимые угрожающие расстройства (острый центральный хориоретинит, неврит зрительного нерва), аллергические заболевания (конъюктивит, увеит, склерит, кератит, ирит).\nАллергические заболевания (конъюктивит, увеит, склерит, кератит, ирит).\nСистемные иммунные нарушения (саркоидоз, височный артериит).\nПролиферативные изменения в орбите (эндокринные офтальмопатии, псевдоопухоль).\nСимпатическая офтальмия.\nИммуносупрессивная терапия при трансплантации роговицы.\nМестное или системное использование препарата (субконъюнктивально, ретробульбарно или парабульбарно).\n\nЖелудочно-кишечные расстройства:\nНеспецифический язвенный колит (тяжелые обострения).\nБолезнь Крона (тяжелые обострения).\nХронический аутоиммунный гепатит.\nРеакции отторжения после трансплантации печени.\nБолезни органов дыхания:\nОстрый токсический бронхит.\nХронический бронхит и астма (период обострения).\nСаркоидоз.\nФульминантный или диссеминированный туберкулез легких (в сочетании с соответствующей противотуберкулезной химиотерапией).\nТуберкулезный плеврит (в сочетании с соответствующей противотуберкулезной химиотерапией).\nБериллиоз (гранулематозное воспаление).\nЛучевая или аспирационная пневмония.\nЗаболевания крови:\nВрожденная или приобретенная хроническая апластическая анемия.\nАутоиммунная гемолитическая анемия.\nВторичные тромбоцитопении у взрослых.\nЭритробластопения.\nОстрый лимфобластный лейкоз (индукционная терапия).\nИдиопатическая тромбоцитопеническая пурпура (только внутривенное введение, внутримышечное введение противопоказано).\nЗаболевания почек:\nИммуносупрессивная терапия после трансплантации почек.\nИндуцирование диуреза или уменьшение протеинурии при идиопатическом нефротическом синдроме (без уремии) и при поражении почек на фоне системной красной волчанки.\nЗлокачественные заболевания:\nПаллиативная терапия лейкоза и лимфомы у взрослых.\nОстрый лейкоз у детей.\nГиперкальциемия при злокачественных новообразованиях.\nОтек головного мозга:\nОтек головного мозга из-за первичной или метастатической опухоли головного мозга, трепанация черепа или черепно-мозговых травм.\nШок:\nШок, не реагирующий на стандартную терапию.\nШок у пациентов с надпочечниковой недостаточностью.\nАнафилактический шок (вводить внутривенно после адреналина)\nПеред операцией у пациентов с недостаточностью коры надпочечников или с подозрением на недостаточность коры надпочечников.\nДругие показания:\nТуберкулезный менингит с субарахноидальной блокадой (в сочетании с адекватной противотуберкулезной терапией).\nТрихинеллез с неврологическими или миокардиальными проявлениями.\nКистозная опухоль из апоневроза или сухожилия (ганглия).\nПоказания к внутрисуставному введению дексаметазона или введению в мягкие ткани:\n\nРевматоидный артрит (тяжелое воспаление отдельно сустава).\nАнкилозирующий спондилоартрит (при отсутствии улучшения при стандартном лечении).\nПсориатический артрит (олигоартикулярное поражение и тендосиновит). Моноартрит (после удаления жидкости из сустава).\nАртроз суставов (только синовит и экссудация).\nВнесуставной ревматизм (эпикондилит, тендосиновит, бурсит).\nМестное введение (внутриочаговые инъекции)\n\nКелоидные рубцы.\nГипертрофические, воспалительные и инфильтративные лихеноидные повреждения, псориаз, кольцевидная гранулема, склерозирующий фолликулит, дискоидная красная волчанка, саркоидоз кожи\nлокальная алопеция.",
    "photo": "https://jurabek.uz/d/deksametazon.png",
    "url": "https://jurabek.uz/magazin/product/deksametazon"
  },
  {
    "name": "Глюкоза Jurabek",
    "sostav": "Декстроза",
    "form": "раствор для инъекций",
    "dosage": "10%,25%, 40% 10мл",
    "indications": "5% раствор – возмещение недостатка углеводов в организме, коррекция дегидратации вследствие рвоты, поноса, в послеоперационном периоде. Дезинтоксикационная инфузионная терапия. Коллапс, шок (как компонент различных кровезамещающих и противошоковых жидкостей). Используется также для приготовления растворов лекарственных средств для внутривенного введения.\n\n10% раствор – гипогликемия, инфекционные заболевания, болезни печени (гепатит, дистрофия и атрофия печени), декомпенсация сердечной деятельности, отек легких, токсикоинфекции, различные интоксикации (отравления наркотиками, синильной кислотой и ее солями, окисью углерода, анилином, мышьяковистым водородом, фосгеном и другими веществами), геморрагические диатезы.",
    "photo": "https://jurabek.uz/d/glyukoza.png",
    "url": "https://jurabek.uz/magazin/product/glyukoza-jurabek"
  },
  {
    "name": "Гепарин",
    "sostav": "Гепарин",
    "form": "раствор для инъекций",
    "dosage": "5000 МЕ\\мл 1 мл, 5мл",
    "indications": "профилактика и лечение венозных тромбозов (включая тромбоз поверхностных и глубоких вен нижних конечностей, тромбоз почечных вен) и тромбоэмболии легочной артерии;\nпрофилактика и лечение тромбоэмболических осложнений, ассоциированных с фибрилляцией предсердий;\nпрофилактика и лечение периферических артериальных эмболий (в том числе ассоциированных с митральными пороками сердца);\nлечение острых и хронических коагулопатий потребления (включая I стадию ДВС - синдрома);\nострый коронарный синдром без стойкого подъема сегмента ST на ЭКГ (нестабильная стенокардия, инфаркт миокарда без подъема сегмента ST на ЭКГ);\nинфаркт миокарда с подъемом сегмента ST: при тромболитической терапии, при первичной чрескожной коронарной реваскуляризации (баллонная ангиопластика со стентированием или без него) и при высоком риске артериальных или венозных тромбозов и тромбоэмболий;\nпрофилактика и лечение микротромбообразования и нарушений микроциркуляции, в том числе при гемолитикоуремическом синдроме, гломерулонефритах (включая волчаночный нефрит) и при форсированном диурезе;\nпрофилактика свертывания крови при гемотрансфузии, в системах экстракорпоральной циркуляции (экстракорпоральное кровообращение при операции на сердце, гемосорбция, цитаферез) и при гемодиализе;\nобработка периферических венозных катетеров.",
    "photo": "https://jurabek.uz/d/ac-1-geparin.png",
    "url": "https://jurabek.uz/magazin/product/geparin"
  },
  {
    "name": "Вода для инъекции",
    "sostav": "Вода для инъекции",
    "form": "раствор для инъекций",
    "dosage": "2мл, 4мл, 5мл, 10мл",
    "indications": "В качестве носителя или разбавляющего раствора для приготовления стерильных инъекционных растворов из порошков, лиофилизатов и концентратов. Применяется с целью приготовления стерильных растворов, в т.ч. для подкожного (п/к), внутримышечного (в/м), внутривенного (в/в) введения.",
    "photo": "https://jurabek.uz/d/voda.png",
    "url": "https://jurabek.uz/magazin/product/voda-dlya-in-ekcii"
  },
  {
    "name": "Пиридоксин",
    "sostav": "Пиридоксин (витамин в6)",
    "form": "раствор для инъекций",
    "dosage": "2,5%, 5% 1 мл",
    "indications": "Гиповитаминоз и авитаминоз витамина В6;\n\nВ составе комплексной терапии:\n\nв неврологии: паркинсонизм, параличи центрального или периферического происхождения, болезнь Литтла, болезнь и синдром Меньера, морская и воздушная болезнь, радикулит, невралгия, невриты, малая хорея, депрессии инволюционного возраста;\nв дерматологии: дерматиты (в том числе атопический и себорейный), опоясывающий лишай, нейродермит, псориаз, экссудативный диатез;\nв гематологии:анемии (пиридоксинзависимая, гипохромная, микроцитарная, сидеробластная), лейкопении различной этиологии\nострые и хронические гепатиты, токсикоз беременных, алкоголизм, поражения печени на фоне приема этанола и противотуберкулезных ЛС;\nдля усиления действия диуретиков;\nврожденный пиридоксинзависимый судорожный синдром новорожденных",
    "photo": "https://jurabek.uz/d/v6.png",
    "url": "https://jurabek.uz/magazin/product/piridoksin"
  },
  {
    "name": "Цианокоболамин",
    "sostav": "Цианокобаламин (витамин В12)",
    "form": "раствор для инъекций",
    "dosage": "0,05% 1мл",
    "indications": "хронические анемии, протекающие с дефицитом витамина B12 (болезнь Аддисона-Бирмера, алиментарная макроцитарная анемия);\nВ составе комплексной терапии следующих заболеваний:\n\nанемия (в т.ч. железодефицитная, постгеморрагическая, апластическая, анемии, вызванные токсичными веществами и/или ЛС);\nхронический гепатит, цирроз печени, печеночная недостаточность;\nполиневрит, радикулит, невралгия (в т.ч. невралгия тройничного нерва), гипотрофия, фуникулярный миелоз, травмы периферических нервов, боковой амиотрофический склероз, детский церебральный паралич, болезнь Дауна;\nкожные заболевания (псориаз, фотодерматоз, герпетиформный дерматит, атопический дерматит).\nС профилактической целью:\n\nпри назначении бигуанидов, парааминосалициловой кислоты, аскорбиновой кислоты в высоких дозах;\nпри заболеваниях желудка и кишечника, сопровождающихся нарушением всасывания витамина B12 (резекция части желудка, тонкой кишки, болезнь Крона, целиакия, энтерит, синдром мальабсорбции, спру), злокачественные образования поджелудочной железы и кишечника;\nострая лучевая болезнь",
    "photo": "https://jurabek.uz/d/vitamin-v12.png",
    "url": "https://jurabek.uz/magazin/product/cianokobolamin"
  },
  {
    "name": "Тиамин",
    "sostav": "Тиамин (витамин В1)",
    "form": "раствор для инъекций",
    "dosage": "2,5%, 5% 1 мл",
    "indications": "гиповитаминоз и авитаминоз тиамина (витамина B1), в т.ч. у пациентов, находящихся на зондовом питании, гемодиализе, с синдромом мальабсорбции.\nВ составе комплексной терапии:\n\nзаболеваний центральной нервной системы (энцефалопатия Вернике) и периферической нервной системы (невриты, радикулит, невралгия, моно и полинейропатии, периферический парез или паралич);\nпоражений кожи (дерматозы,экзема, нейродермит, псориаз) с нейротрофическими изменениями и нарушениями обмена веществ;\nинтоксикаций (в т.ч. хронический алкоголизм, тиреотоксикоз);\nдистрофических процессов (голодание и неполноценное питание, миокардиодистрофия, атония кишечника);\nпатологии желудочно-кишечного тракта с нарушением всасывания тиамина;\nсахарного диабета;\nэндартериита.",
    "photo": "https://jurabek.uz/d/vitamin-v1.png",
    "url": "https://jurabek.uz/magazin/product/tiamin"
  },
  {
    "name": "Аскорбиновая кислота",
    "sostav": "Аскорбиновая кислота",
    "form": "раствор для инъекций",
    "dosage": "5% 2мл",
    "indications": "гиповитаминоз С;\nцинга;\nкровотечения (маточные, легочные, носовые, печеночные);\nгеморрагические диатезы;\nкровотечения как синдром лучевой болезни;\nинтоксикации и инфекционные заболевания;\nнефропатия беременных;\nболезнь Аддисона;\nпередозировка антикоагулянтов;\nпереломы костей и вялозаживающие раны;\nразличные дистрофии;\nалкогольный инфекционный делирий;\nклинические ситуации, связанные с необходимостью дополнительного введения аскорбиновой кислоты.",
    "photo": "https://jurabek.uz/d/askorbinovaya_kislota_no5.png",
    "url": "https://jurabek.uz/magazin/product/askorbinovaya-kislota"
  },
  {
    "name": "Эуфиллин",
    "sostav": "Аминофиллин",
    "form": "раствор для инъекций",
    "dosage": "2,4% 10мл",
    "indications": "Бронхообструктивный синдром любого генеза;\nБронхиальная астма (препарат выбора у больных с бронхиальной астмой физического напряжения и как дополнительное средство при других формах);\nАстматический статус (в качестве дополнительной терапии);\nХроническая обструктивная болезнь легких (ХОБЛ);\nЭмфизема легких;\nХронический обструктивный бронхит;\nГипертензия в «малом» круге кровообращения, ночное апноэ;\nНарушение мозгового кровообращения по ишемическому типу (в составе комбинированной терапии для уменьшения внутричерепного давления);\nЛевожелудочковая сердечная недостаточность (в составе комплексной терапии);\nАпноэ новорожденных (состояние, характеризующееся периодами отсутствия дыхания в течение 15 секунд и сопровождающееся цианозом и брадикардией);\nДыхание Чейна-Стокса.",
    "photo": "https://jurabek.uz/d/eufillin_5_ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/eufillin"
  },
  {
    "name": "Фуросемид",
    "sostav": "Фуросемид",
    "form": "раствор для инъекций",
    "dosage": "1% 2мл",
    "indications": "отеки при хронической сердечной недостаточности (если необходимо лечение с применением диуретиков);\nотеки при острой сердечной недостаточности;\nотеки при хронической почечной недостаточности;\nострая почечная недостаточность, в том числе у беременных или во время родов;\nотеки при заболеваниях печени (в случае необходимости, для дополнения лечения с применением антагонистов альдостерона);\nгипертонический криз (как поддерживающее средство);\nподдержка форсированного диуреза.",
    "photo": "https://jurabek.uz/d/furosemid_penal_1_2_ml_no10_468uzpn01.png",
    "url": "https://jurabek.uz/magazin/product/furosemid"
  },
  {
    "name": "Сульфокамфокаин",
    "sostav": "Сульфокамфокаин",
    "form": "раствор для инъекций",
    "dosage": "10% 2мл, 100мг\\мл",
    "indications": "острая и хроническая сердечная недостаточность;\nострая и хроническая дыхательная недостаточность;\nкардиогенный и анафилактический шок.",
    "photo": "https://jurabek.uz/d/sulfokamfokain.png",
    "url": "https://jurabek.uz/magazin/product/sulfokamfokain"
  },
  {
    "name": "Ринлактин",
    "sostav": "Натрия лактат, натрия хлорид, калия хлорид, кальция хлорид",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл, 500мл",
    "indications": "Лечение острых циркуляторных нарушений, сопровождающихся гиповолемией и дегидратацией при нормальном кислотно-щелочном равновесии или слабом ацидозе: ожогового, травматического, гемморрагического, операционного и послеоперационного шока, перитонита, тяжелой рвоты и диареи различной этиологии, а также метаболического ацидоза.",
    "photo": "https://jurabek.uz/d/rinlactin_etiketka_100_ml_629uze02.png",
    "url": "https://jurabek.uz/magazin/product/rinlaktin"
  },
  {
    "name": "Рингер",
    "sostav": "Натрия хлорид, калия хлорид, кальция хлорид",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл, 500мл",
    "indications": "В качестве плазмозамещающего средства при отсутствии необходимости в возмещении эритроцитов: при шоке, коллапсе, ожогах, длительной рвоте, диарее. Препарат используют при дегидратации различного генеза, гипонатриемии, гиповолемическом шоке (как вспомогательная терапия), при метаболическом алкалозе с потерей жидкости.",
    "photo": "https://jurabek.uz/d/ringer_100.png",
    "url": "https://jurabek.uz/magazin/product/ringer"
  },
  {
    "name": "Ацесоль Jurabek",
    "sostav": "Натрия ацетат, натрия хлорид, калия хлорид",
    "form": "раствор для инфузий",
    "dosage": "250мл, 400мл",
    "indications": "Дегидратация и интоксикация организма, возникающие при различных заболеваниях (острая дизентерия, пищевая токсикоинфекция, холера и др.)",
    "photo": "https://jurabek.uz/d/acesol_250.png",
    "url": "https://jurabek.uz/magazin/product/acesol-jurabek"
  },
  {
    "name": "Реополиглюкин",
    "sostav": "Реополиглюкин",
    "form": "раствор для инфузий",
    "dosage": "10% 100 мл, 250 мл, 500мл",
    "indications": "травматический, операционный, послеоперационный, ожоговый, геморрагический, токсический шок\nпрофилактика и лечение тромбозов, тромбофлебитов, эндартериита, болезни Рейно;\nнарушение капиллярного кровотока;\nдля гемодилюции в предоперационном периоде;\nоперации на сердце, проводимые с использованием аппарата искусственного кровообращения (для добавления к перфузионной жидкости);\nпрофилактика тромбообразования на трансплантатах (клапаны сердца, сосудистые трансплантаты, сосудистые и пластические операций);\nулучшение местной циркуляции в сосудистой и пластической хирургии;\nдезинтоксикация при ожогах, перитоните, панкреатите, язвенно-некротический энтероколит, пищевые токсикоинфекции, обширные гнойно-некротические процессы мягких тканей, краш-синдром, синдром \"включения\" и т. д.;\nпаралитическая кишечная непроходимость;\nпредоперационная и послеоперационная профилактика эмболии;\nпроведение лечебного плазмафереза с целью замещения удаляемого объёма плазмы;\nзаболевания сетчатки и зрительного нерва (осложненная миопия высокой степени, дистрофия сетчатой оболочки, сосудистая (венозная) патология сетчатки, начальная атрофия);\nвоспалительные процессы роговицы и сосудистой оболочки;\nнарушения микроциркуляции: травматическая или идиопатическая потеря слуха.",
    "photo": "https://jurabek.uz/d/01.png",
    "url": "https://jurabek.uz/magazin/product/reopoliglyukin"
  },
  {
    "name": "Спирт этиловый",
    "sostav": "Спирт этиловый",
    "form": "раствор для наружного применения",
    "dosage": "70% - 50мл",
    "indications": "Для антисептической обработки кожи (рук хирурга, операционного поля, мест инъекций, небольших кожных ран и ссадин, юношеских и иных кожных угрей и т.п.), нормализации кровенаполнения мягких тканей и внутренних органов при ушибах, простудных заболеваниях, мигрени и др.; для приготовление настоек.",
    "photo": "https://jurabek.uz/d/spirt_etil.png",
    "url": "https://jurabek.uz/magazin/product/spirt-etilovyj"
  }
]