const drugs = [
  {
    "name": "Торасса",
    "sostav": "Торасемид",
    "form": "Раствор для инъекций",
    "dosage": "5 мг\\мл 4 мл",
    "group": "Диуретическое средство",
    "indications": "Лечение при отеках и/или выпотах, вызванных сердечной недостаточностью, если необходимо в/в применение лекарственного средства, например, в случае отека легких вследствие острой сердечной недостаточности.",
    "photo": "https://jurabek.uz/d/torassa_4_ml_no10_8162uzp01.png",
    "url": "https://jurabek.uz/magazin/product/torassa"
  },
  {
    "name": "Ларгин",
    "sostav": "Л-аргинин гидрохлорид",
    "form": "Раствор для инъекций",
    "dosage": "4,2% 100 мл",
    "group": "Донатор окиси азота",
    "indications": "Атеросклероз сосудов сердца и головного мозга, атеросклероз периферических сосудов, в том числе с проявлениями перемежающейся хромоты, диабетическая ангиопатия, ишемическая болезнь сердца, артериальная гипертензия, состояния после перенесенных острого инфаркта миокарда и острого нарушения мозгового кровообращения, кардиомиопатия, хроническая сердечная недостаточность, гиперхолестеринемия, стенокардия, хронические обструктивные заболевания легких, интерстициальная пневмония, идиопатическая легочная гипертензия, хроническая постэмболическая легочная гипертензия, острые и хронические гепатиты различной этиологии, гипераммониемия, гипоксические состояния, астенические состояния в процессе реконвалесценции, в том числе после инфекционных заболеваний и оперативных вмешательств, метаболический алкалоз, снижение функции вилочковой железы, задержка развития плода и преэклампсия.",
    "photo": "https://jurabek.uz/d/largin.png",
    "url": "https://jurabek.uz/magazin/product/largin"
  },
  {
    "name": "Карблок",
    "sostav": "Эсмолол",
    "form": "раствор для инъекций",
    "dosage": "10 мг\\мл 10 мл",
    "group": "Бета-адреноблокатор",
    "indications": "при суправентрикулярных тахикардиях (за исключением синдрома предвозбуждения желудочков); для быстрого контроля желудочкового ритма у пациентов с фибрилляцией предсердий и трепетанием предсердий в периоперационном и постоперационном периодах; в любых других ситуациях, когда требуется кратковременный контроль частоты желудочковых сокращений при помощи короткодействующего лекарственного препарата. Карблок также показан для коррекции тахикардии и артериальной гипертензии в периоперационном периоде и при синусовой тахикардии некомпенсаторного характера, когда, по мнению врача, учащенное сердцебиение требует специального вмешательства.",
    "photo": "https://jurabek.uz/d/karblok_10ml_no5.png",
    "url": "https://jurabek.uz/magazin/product/karblok"
  },
  {
    "name": "Добутамин",
    "sostav": "Добутамин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "250 мг",
    "group": "Кардиотоник",
    "indications": "острая сердечная недостаточность при инфаркте миокарда, кардиогенном шоке, операции на открытом сердце, последствия оперативного вмешательства на сердце; острая декомпенсация хронической сердечной недостаточности; в качестве вспомогательного средства: временное поддерживающее лечение пациентов с хронической сердечной недостаточностью, получающих стандартную терапию; острая сердечная недостаточность некардиогенного генеза (в т. ч. при септическом шоке); низкий минутный объем сердца на фоне искусственной вентиляции легких при положительном остаточном давлении на выдохе; для проведения пробы «стресс-эхокардиографии» в качестве альтернативы функциональной пробы с физической нагрузкой (должно проводиться только в специализированных отделениях, имеющих опыт проведения указанного функционального исследования, т. к. его проведение требует особых мер предосторожности). У детей всех возрастных групп (от рождения до 18 лет): при необходимости инотропной поддержки на фоне низкого сердечного выброса и гипоперфузии при следующих состояниях: декомпенсированная сердечная недостаточность предстоящая операция на сердце кардиомиопатия, кардиогенный или септический шок.",
    "photo": "https://jurabek.uz/d/dobutamin_no1.png",
    "url": "https://jurabek.uz/magazin/product/dobutamin"
  },
  {
    "name": "Амиодарон",
    "sostav": "Амиодарон",
    "form": "раствор для инъекций",
    "dosage": "5% 3 мл",
    "group": "Антиаритмическое средство",
    "indications": "Купирование приступов пароксизмальной тахикардии: купирование приступов желудочковой пароксизмальной тахикардии; купирование приступов наджелудочковой пароксизмальной тахикардии с высокой частотой сокращений желудочков, в особенности на фоне синдрома Вольфа-Паркинсона-Уайта; купирование пароксизмальной и устойчивой формы мерцательной аритмии (фибрилляции предсердий) и трепетания предсердий. Кардиореанимация при остановке сердца, вызванной фибрилляцией желудочков, резистентной к дефибрилляции.",
    "photo": "https://jurabek.uz/d/amiodaron_no5.jpg",
    "url": "https://jurabek.uz/magazin/product/amiodaron"
  },
  {
    "name": "Энерфос",
    "sostav": "ФДП (фруктоза 1,6 -дифосфат)",
    "form": "Порошок для приготовления инфузионного раствора",
    "dosage": "5 % (5 г\\1000 мл) 1000 мл",
    "group": "Средство для коррекции метаболических процессов",
    "indications": "Ишемия и острый инфаркт миокарда (в составе комплексной терапии); Гипофосфатемия, в том числе: при шоковых состояниях; многократном переливании крови; хроническом алкоголизме; длительном голодании; хронической дыхательной недостаточности операции с использованием экстракорпорального кровообращения; парентеральное питание. нарушения периферического кровообращения;",
    "photo": "https://jurabek.uz/d/enerfos.png",
    "url": "https://jurabek.uz/magazin/product/enerfos"
  },
  {
    "name": "Оксиум",
    "sostav": "Мельдоний",
    "form": "раствор для внутримышечного, внутривенного и парабульбарного введения",
    "dosage": "10% (100мг\\мл) 5мл",
    "group": "Средство для коррекции метаболических процессов",
    "indications": "комплексная терапия ИБС (стенокардия, инфаркт миокарда); хроническая сердечная недостаточность и дисгормональная кардиомиопатия, комплексная терапия острых и хронических нарушений мозгового кровообращения (мозговые инсульты и цереброваскулярная недостаточность); гемофтальм и кровоизлияния в сетчатку различной этиологии; тромбоз центральной вены сетчатки и ее ветвей; ретинопатия различной этиологии (диабетическая, гипертоническая). пониженная работоспособность, умственные и физические перегрузки (в т.ч. у спортсменов). синдром абстиненции при хроническом алкоголизме (в комбинации со специфической терапией алкоголизма);",
    "photo": "https://jurabek.uz/d/oksium.png",
    "url": "https://jurabek.uz/magazin/product/oksium"
  },
  {
    "name": "Каспаргин (инфузионный раствор)",
    "sostav": "Калия, магния аспартат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл, 500 мл",
    "group": "Препараты калия, магния",
    "indications": "Каспаргин применяют для устранения дефицита калия и магния в составе комплексной терапии при ишемической болезни сердца, включая острый инфаркт миокарда; хронической сердечной недостаточности, нарушениях сердечного ритма (в т.ч. при аритмиях, вызванных гипокалиемией, интоксикацией сердечными гликозидами), применяется также для предварительной и последующей терапии кардиохирургических пациентов.",
    "photo": "https://jurabek.uz/d/kaspargin_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/kaspargin-infuzionnyj-rastvor"
  },
  {
    "name": "Каспаргин (концентрат)",
    "sostav": "Калия, магния аспартат",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "5 мл, 10 мл",
    "group": "Препараты калия, магния",
    "indications": "при суправентрикулярных тахикардиях (за исключением синдрома предвозбуждения желудочков); для быстрого контроля желудочкового ритма у пациентов с фибрилляцией предсердий и трепетанием предсердий в периоперационном и постоперационном периодах; в любых других ситуациях, когда требуется кратковременный контроль частоты желудочковых сокращений при помощи короткодействующего лекарственного препарата. Карблок также показан для коррекции тахикардии и артериальной гипертензии в периоперационном периоде и при синусовой тахикардии некомпенсаторного характера, когда, по мнению врача, учащенное сердцебиение требует специального вмешательства.",
    "photo": "https://jurabek.uz/d/kaspargin_5_ml_no5.png",
    "url": "https://jurabek.uz/magazin/product/kaspargin-koncentrat"
  },
  {
    "name": "Кромостаб",
    "sostav": "Натрия кромогликат",
    "form": "капли глазные и назальные 2% и 4 %",
    "dosage": "2% (20мг\\мл) 5мл",
    "group": "Антиаллергическое средство",
    "indications": "Профилактика и лечение: аллергический конъюнктивит; аллергический кератит, кератоконъюнктивит; раздражение слизистой оболочки глаз, обусловленное аллергическими реакциями (факторы окружающей среды, профессиональные вредности, средства бытовой химии, косметические средства, офтальмологические лекарственные формы, растения и домашние животные); сезонного или круглогодичного ринита аллергической этиологии.",
    "photo": "https://jurabek.uz/d/kromostab_4_kapli.png",
    "url": "https://jurabek.uz/magazin/product/kromostab2"
  },
  {
    "name": "Нубетал",
    "sostav": "Сальбутамол",
    "form": "раствор для ингаляций",
    "dosage": "0,1%\\0,2% 2,5 мл",
    "group": "Бронхолитическое средство",
    "indications": "1. Бронхиальная астма: купирование приступов бронхиальной астмы, в том числе при обострении бронхиальной астмы тяжелого течения; предотвращение приступов бронхоспазма, связанных с воздействием аллергена или вызванных физической нагрузкой; применение в качестве одного из компонентов при длительной поддерживающей терапии бронхиальной астмы. 2. Хроническая обструктивная болезнь легких (ХОБЛ), сопровождающаяся обратимой обструкцией дыхательных путей, хронический бронхит.",
    "photo": "https://jurabek.uz/d/nubetal.png",
    "url": "https://jurabek.uz/magazin/product/nubetal"
  },
  {
    "name": "Изивент Дуо",
    "sostav": "Сальбутамол+ипратропия бромид",
    "form": "раствор для ингаляций",
    "dosage": "2,5 мл",
    "group": "Бронхолитическое средство",
    "indications": "Бронхоспастический синдром у больных: ХОБЛ; Бронхиальной астмой.",
    "photo": "https://jurabek.uz/d/izivent_duo_25_ml_no10_890uzp01_ot_27072020_g.png",
    "url": "https://jurabek.uz/magazin/product/izivent-duo"
  },
  {
    "name": "Изивент",
    "sostav": "Ипратропия бромид",
    "form": "раствор для ингаляций в ампулах (небулах)",
    "dosage": "0,25мг\\мл 2 мл",
    "group": "Бронхолитическое средство",
    "indications": "хроническая обструктивная болезнь легких (включая хронический обструктивный бронхит, эмфизему легких); бронхиальная астма (легкой и средней степени тяжести), особенно с сопутствующими заболеваниями сердечно-сосудистой системы; гиперсекреция бронхиальных желез, бронхоспазм на фоне простудных заболеваний, при хирургических операциях; пробы на обратимость бронхообструкции; для подготовки дыхательных путей перед введением в аэрозолях антибиотиков, муколитическихлекарственных средств, глюкокортикоидов.",
    "photo": "https://jurabek.uz/d/izivent_025mgml_2_ml_no10_432uzp01_ot_20082020_g.png",
    "url": "https://jurabek.uz/magazin/product/izivent"
  },
  {
    "name": "Ликвин",
    "sostav": "Ацетилцистеин",
    "form": "раствор для инъекций и ингаляций",
    "dosage": "300мг/3мл",
    "group": "Муколитическое и отхаркивающиее средство",
    "indications": "Острые и хронические заболевания органов дыхания, сопровождающиеся нарушением образования и выведения мокроты: острый и хронический бронхит, обструктивный бронхит, трахеит, ларинготрахеит, пневмония, абсцесс легкого, ателектаз вследствие закупорки бронхов слизистой пробкой, бронхоэктатическая болезнь, бронхиальная астма, бронхиолит, муковисцидоз; острый и хронический синусит, воспаление среднего уха (средний отит)- для облегчения отхождения секрета; для облегчения отхождения вязкого секрета из дыхательных путей при посттравматических и послеоперационных состояниях; подготовка к бронхоскопии, бронхографии, аспирационному дренированию; для промывания абсцессов, носовых ходов, гайморовых пазух, среднего уха; обработка свищей, операционного поля при операциях на полости носа и сосцевидном отростке.",
    "photo": "https://jurabek.uz/d/likvin_sirop_5_ml_no10_819uzp01_ot_30092020_g.png",
    "url": "https://jurabek.uz/magazin/product/likvin"
  },
  {
    "name": "Буфесал 3 Гиал, Буфесал 7 Гиал",
    "sostav": "Натрия хлорид, натрия гидрокарбонат, гиалуроновая кислота",
    "form": "раствор для ингаляций и назальных ирригаций",
    "dosage": "5 мл",
    "group": "Муколитическое и отхаркивающиее средство",
    "indications": "Препарат показан больным с бронхитоми, муковисцидозом, бронхоэктатической болезнью и хронической обструктивной болезнью лёгких (ХОБЛ) для разжижения секрета слизистой оболочки нижних дыхательных путей и облегчению его выведению. Оказывает выраженное муколитическое действие и эффективен даже при тяжелых состояниях, при этом абсолютно натуральный и может использоваться даже у беременных и детей. Ингаляционное применение препарата также может быть показано при заболеваниях носа и околоносовых пазух. Буфесал 3 Гиал® и Буфесал 7 Гиал ®, обладая гиперосмотическим эффектом, уменьшают отек слизистой носа и разжижают секрет, скопившийся в носовых ходах, облегчая таким образом носовое дыхание. Гиалуроновая кислота, помимо увлажняющего и репаративного эффектов, препятствует адгезии (прилипанию) антигенов (аллергенов и микроорганизмов) к слизистой, что действует профилактически при таких заболеваниях, к примеру, как аллергический ринит.",
    "photo": "https://jurabek.uz/magazin/product/bufesal-3-gial-bufesal-7-gial",
    "url": "https://jurabek.uz/magazin/product/bufesal-3-gial-bufesal-7-gial"
  },
  {
    "name": "Буфесал",
    "sostav": "Натрия хлорид, натрия гидрокарбонат",
    "form": "раствор для ингаляций",
    "dosage": "7% 4мл",
    "group": "Муколитическое и отхаркивающиее средство",
    "indications": "Раствор для ингаляций Буфесал показан больным с бронхитами, муковисцидозом, бронхоэктатической болезнью и хронической обструктивной болезнью легких (ХОБЛ) для разжижения секрета слизистой оболочки нижних дыхательных путей и облегчения его выведения.",
    "photo": "https://jurabek.uz/d/bufesal.png",
    "url": "https://jurabek.uz/magazin/product/bufesal"
  },
  {
    "name": "Брокс/Брокс Кидс",
    "sostav": "Амброксол",
    "form": "сироп для приема внутрь",
    "dosage": "30 мг\\5 мл 5мл, 10мл",
    "group": "Муколитическое и отхаркивающиее средство",
    "indications": "Острые и хронические заболевания дыхательных путей, сопровождающиеся нарушением секреции и транспорта мокроты: острый и хронический бронхит; пневмония; хроническая обструктивная болезнь легких (ХОБЛ); бронхиальная астма с затруднением отхождения мокроты; бронхоэктатическая болезнь; муковисцидоз.",
    "photo": "https://jurabek.uz/d/broks_kids_30_mg_10_ml_1.png",
    "url": "https://jurabek.uz/broks-broks-kids"
  },
  {
    "name": "Февалган",
    "sostav": "Парацетомол",
    "form": "сироп для приема внутрь",
    "dosage": "120 мг\\5мл",
    "group": "Анальгетик -антипиретик",
    "indications": "Применяют у детей от 1 месяца (у детей 1-3 месяцев применение по всем показаниям возможно только по назначению врача-педиатра) в качестве: жаропонижающего средства - для снижения повышенной температуры тела при острых респираторных заболеваниях, гриппе и детских инфекционных заболеваниях (ветряная оспа, эпидемический паротит (свинка), корь, краснуха, скарлатина); поствакцинальных реакциях и других состояниях, сопровождающихся повышением температуры тела; обезболивающего (анальгезирующего) средства - при болевом синдроме слабой и умеренной интенсивности, в том числе: головной и зубной боли, боль при прорезывании зубов, миалгии, артралгии, ушной боли при отите, при боли в горле, фарингит, невралгии, ревматические боли, боли при травмах и ожогах.",
    "photo": "https://jurabek.uz/d/fevalgan_sirop.png",
    "url": "https://jurabek.uz/magazin/product/fevalgan1"
  },
  {
    "name": "Ифента",
    "sostav": "Ибупрофен",
    "form": "суспензия для приема внутрь",
    "dosage": "100 мг\\5мл",
    "group": "НПВС",
    "indications": "Повышенная температура тела различного генеза при: простудных заболеваниях; острых респираторных вирусных инфекциях, в том числе гриппе; ангине (фарингите); детских инфекциях, сопровождающихся повышением температуры тела; поствакцинальных реакциях, сопровождающихся повышением температуры тела. Болевой синдром различного происхождения слабой и умеренной интенсивности при: зубной боли, болезненном прорезывании зубов; ушной боли при воспалении среднего уха; головной боли, мигрени; невралгии, болях в мышцах, суставах, вследствие травм опорно-двигательного аппарата.",
    "photo": "https://jurabek.uz/d/ifenta.png",
    "url": "https://jurabek.uz/magazin/product/ifenta"
  },
  {
    "name": "Энтеробакт",
    "sostav": "Бациллус Клаузи",
    "form": "суспензия для приема внутрь",
    "dosage": "2 млрд\\5мл 5 мл",
    "group": "Эубиотик",
    "indications": "лечение и профилактика кишечного дисбактериоза при желудочно-кишечных расстройствах, связанных с пищевыми отравлениями или с нарушением микрофлоры кишечника и авитаминозом (вследствие нарушения всасывания и усвоения витаминов в кишечнике); лечение по восстановлению кишечной микробной флоры, изменённой в ходе лечения антибиотиками или химиотерапевтическими средствами; острые желудочно-кишечные расстройства (в том числе инфекционные, вызванные бактериями или вирусами) у взрослых и детей; лечение дисбактериоза кишечника, сопровождающего течение различных заболеваний, в том числе с поражением пищеварительного тракта (язвенная болезнь желудка и двенадцатиперстной кишки, панкреатит, холецистит, хронические заболевания печени и желчевыводящих путей и т.д.)",
    "photo": "https://jurabek.uz/d/enterobakt.png",
    "url": "https://jurabek.uz/magazin/product/enterobakt"
  },
  {
    "name": "Хеликаф",
    "sostav": "Плюща листьев экстракт",
    "form": "сироп для приема внутрь",
    "dosage": "7мг\\мл 5мл",
    "group": "Муколитическое и отхаркивающиее средство",
    "indications": "В качестве отхаркивающего средства в комплексной терапии острых и хронических воспалительных заболеваний дыхательных путей, сопровождающихся кашлем с трудноотделяемой мокротой.",
    "photo": "https://jurabek.uz/d/helikaf_5_ml_uzr01_ot_24072020_g.png",
    "url": "https://jurabek.uz/magazin/product/helikaf"
  },
  {
    "name": "Брокс Кидс",
    "sostav": "Амброксол",
    "form": "сироп для приема внутрь",
    "dosage": "15 мг\\5 мл",
    "group": "Муколитическое и отхаркивающиее средство",
    "indications": "Острые и хронические заболевания дыхательных путей, сопровождающиеся нарушением секреции и транспорта мокроты: острый и хронический бронхит; пневмония; хроническая обструктивная болезнь легких (ХОБЛ); бронхиальная астма с затруднением отхождения мокроты; бронхоэктатическая болезнь; муковосцидоз.",
    "photo": "https://jurabek.uz/d/broks_kids_15_mg_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/broks-kids"
  },
  {
    "name": "Косептол Юни",
    "sostav": "Сульфаметоксазол+триметоприм",
    "form": "суспензия для приема внутрь",
    "dosage": "5 мл",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами: инфекции дыхательных путей: хронический бронхит (обострение), пневмоцистная пневмония (лечение и профилактика) у взрослых и детей; инфекции ЛОР-органов: синусит, острый средний отит инфекции желудочно-кишечного тракта: брюшной тиф и паратиф, бактериальная дизентерия (шигеллезы), диарея, холера. инфекции мочеполовых органов: инфекции мочевыводящих путей, мягкий шанкр; другие бактериальные инфекции (возможно сочетание с антибиотиками): нокардиоз, бруцеллез (острый), актиномикоз, остеомиелит (острый и хронический), южноамериканский бластомикоз, токсоплазмоз (в составе комплексной терапии).",
    "photo": "https://jurabek.uz/d/koseptol_yuni_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/koseptol-yuni"
  },
  {
    "name": "Ирригол",
    "sostav": "Сорбитол + Маннитол",
    "form": "раствор для ирригации в пакетах",
    "dosage": "1000 мл, 3000 мл",
    "group": "Раствор для ирригаций",
    "indications": "Применяется как ирригационная жидкость при эндоскопических операциях и диагностических процедурах: трансуретральная резекция простаты и другие трансуретральные хирургические процедуры (трансуретральная резекция опухолей мочевого пузыря и др.); надлобковая простатэктомия; цистоскопические исследования; литотрипсия; гистероскопия; артроскопия.",
    "photo": "https://jurabek.uz/d/irrigol_1000_ml.png",
    "url": "https://jurabek.uz/magazin/product/irrigol"
  },
  {
    "name": "Эноксапарин-JL",
    "sostav": "Эноксапарин натрия",
    "form": "раствор для инъекций",
    "dosage": "2000 МЕ, 4000 МЕ, 6000 МЕ, 8000 МЕ",
    "group": "Антикоагулянт",
    "indications": "Профилактика венозных тромбозов и эмболий при хирургических вмешательствах, особенно при ортопедических и общехирургических операциях. Профилактика венозных тромбозов и эмболий у больных, находящихся на постельном режиме, вследствие острых терапевтических заболеваний, включая острую сердечную недостаточность и декомпенсацию хронической сердечной недостаточности (III или IV класс NYHA), острую дыхательную недостаточность, а также при тяжелых острых инфекциях и острых ревматических заболеваниях в сочетании с одним из факторов риска венозного тромбообразования (см. «Особые указания»). Лечение тромбоза глубоких вен с тромбоэмболией легочной артерии или без тромбоэмболии легочной артерии. Профилактика тромбообразования в системе экстракорпорального кровообращения во время гемодиализа (обычно при продолжительности сеанса не более 4-х часов). Лечение нестабильной стенокардии и инфаркта миокарда без зубца Q в сочетании с ацетилсалициловой кислотой. Лечение острого инфаркта миокарда с подъемом сегмента ST у пациентов, подлежащих медикаментозному лечению или последующему чрезкожному коронарному вмешательству.",
    "photo": "https://jurabek.uz/d/enoksoparin_2000_me_ml_no1.png",
    "url": "https://jurabek.uz/magazin/product/enoksaparin-jl"
  },
  {
    "name": "Фруктол",
    "sostav": "Фруктоза",
    "form": "раствор для инфузий",
    "dosage": "5%, 10% 100мл, 250мл, 500мл",
    "group": "Средство углеводного питания",
    "indications": "состояние дегидратации (в том числе при диарее, полиурии, \"неукротимой\" рвоте беременных, обильном потоотделении); при сахарном диабете (в составе комплексной терапии в качестве заменителя глюкозы); парентеральное питание (в том числе в до- и послеоперационном периоде, при кахексии); острая алкогольная интоксикация; внутричерепная гипертензия (применяется только 10% раствор фруктола); глаукома.",
    "photo": "https://jurabek.uz/d/fruktol_5_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/fruktol"
  },
  {
    "name": "Февалган П",
    "sostav": "Парацетомол",
    "form": "раствор для инфузий",
    "dosage": "1% 100 мл",
    "group": "Анальгетик -антипиретик",
    "indications": "кратковременное лечение болевого синдрома умеренной интенсивности, особенно после хирургического вмешательства; кратковременное лечение лихорадочного синдрома на фоне инфекционно-воспалительных заболеваний; парацетамол показан для быстрого снятия боли, в т.ч. когда пероральный путь введения затруднен; Дети: симптоматическое лечение боли и гипертермии в послеоперационном периоде.",
    "photo": "https://jurabek.uz/d/fevalgan_p.png",
    "url": "https://jurabek.uz/magazin/product/fevalgan-p"
  },
  {
    "name": "Фаморадин",
    "sostav": "Фамотидин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "20 мг",
    "group": "Противоязвенное средство",
    "indications": "язвенная болезнь двенадцатиперстной кишки; язвенная болезнь желудка без малигнизации; гастроэзофагеальная рефлюксная болезнь; другие состояния, сопровождающиеся гиперсекрецией (например, синдром Золлингера-Эллисона).",
    "photo": "https://jurabek.uz/d/famoradin.png",
    "url": "https://jurabek.uz/magazin/product/famoradin"
  },
  {
    "name": "Урсула",
    "sostav": "Урсодезоксихолевая кислота",
    "form": "суспензия для приема внутрь",
    "dosage": "250мг\\5мл",
    "group": "Гепатопротекторное средство",
    "indications": "Растворение холестериновых желчных камней в желчном пузыре; билиарный рефлюкс-гастрит; первичный билиарный цирроз печени при отсутствии признаков декомпенсации (симптоматическое лечение); хронические гепатиты различного генеза; первичный склерозирующий холангит; кистозный фиброз (муковисцидоз) — в составе комплексной терапии; неалкогольный стеатогепатит; алкогольная болезнь печени; дискинезия желчевыводящих путей.",
    "photo": "https://jurabek.uz/d/ursula.png",
    "url": "https://jurabek.uz/magazin/product/ursula"
  },
  {
    "name": "Натрия гидрокарбонат",
    "sostav": "Натрия гидрокарбонат",
    "form": "раствор для инфузий",
    "dosage": "4% 100мл, 250мл, 500мл",
    "group": "Антиацидемическое средство",
    "indications": "Некомпенсированный метаболический ацидоз при различных заболеваниях, таких как: интоксикации различной этиологии, в том числе медикаментами (барбитуратами, салицилатами); тяжёлое течение послеоперационного периода; обширные ожоги; шок; диабетическая кома; сахарный диабет; при реанимационных мероприятиях, которые связанны с остановкой сердца; инфекционные заболевания; при тяжелых инфекционно-воспалительных заболеваниях нижних дыхательных путей (тяжелое течение ХОБЛ); длительная диарея; неукротимая рвота; острые массивные кровопотери; тяжелые поражения печени и почек; длительные лихорадочные состояния; тяжелая гипоксия новорожденных; во время наркоза и в послеоперационном периоде. Абсолютным показанием является: снижение рН крови ниже 7,2 (норма 7,37-7,42).",
    "photo": "https://jurabek.uz/d/natriya_gidrokarbonat_penal.png",
    "url": "https://jurabek.uz/magazin/product/natriya-gidrokarbonat"
  },
  {
    "name": "Маннитол",
    "sostav": "Маннитол",
    "form": "раствор для инфузий",
    "dosage": "10%,15%,20% 100мл, 250мл, 500мл",
    "group": "Осмолярный диуретик",
    "indications": "отёк мозга; внутричерепная (церебральная) гипертензия; олигурия при острой печёночной и почечной недостаточности с сохраненной фильтрационной способностью почек (в составе комбинированной терапии); эпилептический статус; для лечения внутриглазной гипертензии (острый приступ глаукомы, после травмы, операций). профилактика гемолиза и гемоглобинемии при выполнении шунтирования на сердечно-легочной системе; профилактика гемолиза при операциях с экстракорпоральным кровообращением с целью предупреждения ишемии почек и связанной с ней острой почечной недостаточности; форсированный диурез протравлении барбитуратами, салицилатами, бромидами, препаратами лития, сульфаниламидами, психотропными, гемолитическими ядами, метгемоглобинобразователями, спиртами, угарным газом и др.; посттрансфузионные осложнения после введения несовместимой крови;",
    "photo": "https://jurabek.uz/d/mannitol_15_100ml.jpg",
    "url": "https://jurabek.uz/magazin/product/mannitol"
  },
  {
    "name": "Локсанор",
    "sostav": "Лорноксикам",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "8 мг",
    "group": "Противовоспалительное средство",
    "indications": "Кратковременное лечение легкого или умеренного острого болевого синдрома. Симптоматическая терапия боли и воспаления на фоне остеоартрита. Симптоматическая терапия боли и воспаления на фоне ревматоидного артрита.",
    "photo": "https://jurabek.uz/d/no1.png",
    "url": "https://jurabek.uz/magazin/product/loksanor"
  },
  {
    "name": "Дитилин",
    "sostav": "Суксаметония хлорид",
    "form": "раствор для инъекций",
    "dosage": "2% 5мл, 10мл",
    "group": "Миорелаксант центрального действия",
    "indications": "отключение спонтанного дыхания (интратрахеальная интубация, бронхоскопия); полная миорелаксация (эндоскопия, вправление вывихов, репозиция переломов, гинекологические, торакальные, абдоминальные оперативные вмешательства); профилактика судорог при электроимпульсной терапии; отравление стрихнином; столбняк (симптоматическая терапия).",
    "photo": "https://jurabek.uz/d/ditilin-5ml-no10.png",
    "url": "https://jurabek.uz/magazin/product/ditilin"
  },
  {
    "name": "Гастрогист",
    "sostav": "Ранитидин",
    "form": "раствор для инъекций",
    "dosage": "2,5% (25 мг\\мл) 2мл",
    "group": "Блокатор Н2-гистаминовых рецепторов",
    "indications": "лечение и профилактика обострений язвенной болезни желудка и двенадцатиперстной кишки; язвы желудка и двенадцатиперстной кишки, связанные с приемом НПВС; лечение и профилактика послеоперационных, «стрессовых» язв желудка; профилактика рецидивов кровотечений из пептической язвы; ГЭРБ, рефлюкс-эзофагит, эрозивный эзофагит; Синдром Золлингера-Эллисона; профилактика аспирации желудочного сока при операциях под наркозом (синдром Мендельсона).",
    "photo": "https://jurabek.uz/d/gastrogist.png",
    "url": "https://jurabek.uz/magazin/product/gastrogist"
  },
  {
    "name": "Алкалин",
    "sostav": "Трометамол, натрия хлорид, калия хлорид",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл",
    "group": "Антиацидемическое средство",
    "indications": "Тяжелые формы метаболического и дыхательного ацидозов: послеродовые ацидозы; трансфузионный ацидоз в результате длительной гемотрансфузии; клеточный ацидоз при гипергликемической коме; тяжелые ожоги; шок; использование экстракорпорального кровообращения в сердечной хирургии; отек головного мозга; тяжелые формы токсического отека легких; функциональная послеоперационная почечная недостаточность; отравление барбитуратами, салицилатами и метиловым спиртом.",
    "photo": "https://jurabek.uz/d/0_2.png",
    "url": "https://jurabek.uz/magazin/product/alkalin"
  },
  {
    "name": "Парамента Кидс",
    "sostav": "Аминокислотный комплекс",
    "form": "раствор для инфузий",
    "dosage": "7% 10% 100мл, 250мл",
    "group": "Препарат для парентерального питания",
    "indications": "Паремента Кидс 7%, 10% предназначена для частичного парентерального питания новорожденных, детей раннего возраста и недоношенных. Совместно с растворами углеводов, жировыми эмульсиями, а также препаратами витаминов, электролитов и микроэлементов обеспечивает полное парентеральное питание. Применяется при: При нефункционирующем ЖКТ; При необходимости временного исключения ЖКТ из пищеварения (например, опасность расхождения швов в раннем послеоперационном периоде); При невозможности полного обеспечения в необходимых нутриентах и энергии адекватным питанием через рот или энтеральный зонд. Педиатрические потребности в парентеральном питании ограничиваются более высокими относительными потребностями младенца в жидкости и более высокими потребностями в калориях на килограмм, чем у взрослого.",
    "photo": "https://jurabek.uz/d/parementa_kids_7_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/paramenta-kids"
  },
  {
    "name": "Парамента",
    "sostav": "Аминокислотный комплекс",
    "form": "раствор для инфузий",
    "dosage": "5% 10% 15% 100мл, 250мл 500мл",
    "group": "Препарат для парентерального питания",
    "indications": "Полное или частичное парентеральное белковое питание, когда пероральное или энтеральное питание невозможно, недостаточно или противопоказано: при невозможности приема пищи или резком ограничении приема пищи в пред- и послеоперационном периоде; при тяжелых гастроинтестинальных заболеваниях: расстройства глотания, травмы верхнего отдела пищевода, повреждение пищевода едкими веществами, пороки и обструкция ЖКТ, ахалазия и непроходимость пищевода, пилоростеноз; воспалительные заболевания кишечника: язвенный колит, болезнь Крона, дивертикулит, кишечные свищи; тяжелые формы энтеропатии, синдром мальабсорбции, панкреатит; при патологии центральной нервной системы (кома, черепно-мозговые травмы); при оперативных вмешательствах в челюстно-лицевой хирургии; при оперативных вмешательствах на пищеварительном тракте. Восполнение или устранение дефицита белка, возникающего вследствие повышенной в нем потребности или затрат и при нарушении обмена белков в процессе пищеварения, всасывания и выведения: при гипопротеинемии и потерях жидкости различного генеза, при белковой дистрофии, гипотрофии, кахексии; при травмах, ожогах, отравлениях; диффузном перитоните, сепсисе, при тяжелых нагноительных процессах, остеомиелите, длительных лихорадочных состояниях; при инфекционных заболеваниях (менингит, энцефалит, брюшной тиф, дизентерия, холера, тяжёлые вирусные поражения, тяжелые формы анорексии или кахексии при СПИДе); злокачественные новообразования и кахексия при онкологических заболеваниях, анорексия вследствие химического или лучевого поражения; предоперационная подготовка и послеоперационный период у больных для улучшения метаболических и репаративных процессов в послеоперационный период, в тех случаях, когда собственные белково-энергетические резервы ограничены.",
    "photo": "https://jurabek.uz/d/parementa_5_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/paramenta"
  },
  {
    "name": "Плазмафор",
    "sostav": "Гидроксиэтилкрахмал (ГЭК 200)",
    "form": "раствор для инфузий",
    "dosage": "6 % 10% 250мл, 500мл",
    "group": "Плазмозаменитель",
    "indications": "Гиповолемия и шок: при травмах, операциях, острой кровопотере, при инфекционных заболеваниях и др.; терапевтическая гемодилюция (включая изоволемическую); повышение сбора лейкоцитарной массы путем центрифугирования (в качестве дополнительного средства при лейкоферезе).",
    "photo": "https://jurabek.uz/d/0_1.png",
    "url": "https://jurabek.uz/magazin/product/plazmafor"
  },
  {
    "name": "Волюстим плюс",
    "sostav": "Гидроксиэтилкрахмал (ГЭК 130)",
    "form": "раствор для инфузий",
    "dosage": "6 % 10% 100мл, 250мл, 500мл",
    "group": "Плазмозаменитель",
    "indications": "лечение и профилактика гиповолемии любого генеза и шока (вследствие травм, в т.ч. травмы позвоночника с повреждением спинного мозга, кровопотери, полиорганной недостаточности, в послеоперационном периоде, острой надпочечниковой недостаточности, анафилаксии и других состояний, сопровождающихся развитием коллапса); острая нормоволемическая и терапевтическая гемодилюция; повышение сбора лейкоцитарной массы путём центрифугирования (в качестве дополнительного средства при лейкоферезе); для уменьшения вводимых объёмов препаратов крови при кровезамещении; заполнение аппарата экстракорпорального кровообращения.",
    "photo": "https://jurabek.uz/d/0564d4ec.png",
    "url": "https://jurabek.uz/magazin/product/volyustim-plyus"
  },
  {
    "name": "Этамзилат",
    "sostav": "Этамзилат",
    "form": "раствор для инъекций",
    "dosage": "12,5% 2мл",
    "group": "Гемостатическое средство",
    "indications": "Профилактика и лечение капиллярных кровотечений различной этиологии: до, во время и после оперативных вмешательств на всех хорошо васкуляризированных тканях в стоматологической, оториноларингологической, гинекологической, урологической, офтальмологической практике, акушерстве и пластической хирургии; гематурия, метроррагии, первичная меноррагия, меноррагии у женщин с внутриматочными контрацептивами, носовые кровотечения, кровоточивость десен; диабетическая микроангиопатия (геморрагическая диабетическая ретинопатия, повторное кровоизлияние в сетчатку, гемофтальм); внутричерепные кровоизлияния у новорожденных и недоношенных детей; носовые кровотечения на фоне артериальной гипертензии; кровотечения обусловленные приемом лекарственных средств; геморрагический диатез (в т.ч. болезнь Верльгофа, Виллебранда-Юргенса, тромбоцитопатия).",
    "photo": "https://jurabek.uz/d/etimzilat-no5.jpg",
    "url": "https://jurabek.uz/magazin/product/etamzilat"
  },
  {
    "name": "Гемостакс",
    "sostav": "Транексамовая кислота",
    "form": "раствор для инъекций",
    "dosage": "10% (100мг\\мл) 5мл, 10мл",
    "group": "Гемостатическое средство",
    "indications": "Профилактика и лечение кровотечений, обусловленных генерализованным или локальным фибринолизом у взрослых и детей в возрасте от 1 года и старше: меноррагии и метроррагии; другие акушерско-гинекологические кровотечения (в т.ч. кровотечения при гинекологических оперативных вмешательствах, послеродовые кровотечения, ручное отделение последа и т.д.); желудочно-кишечные кровотечения; кровотечения после хирургических вмешательств на предстательной железе и мочевыводящих путях; кровотечения при оперативных вмешательствах в полости носа, рта и глотки (аденоидэктомия, тонзилэктомия, экстракция зуба); кровотечения при торакальных, абдоминальных и иных обширных оперативных вмешательствах (в т.ч. при кардиохирургических операциях); кровотечения, вызванные применением фибринолитических лекарственных средств; кровотечения при злокачественных новообразованиях.",
    "photo": "https://jurabek.uz/d/gemostaks_10-5_ml_5_appula.png",
    "url": "https://jurabek.uz/magazin/product/gemostaks"
  },
  {
    "name": "Эзофаст",
    "sostav": "Эзомепразол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "40 мг",
    "group": "Ингибитор протонной помпы",
    "indications": "Эзомепразол для внутривенного введения показан для антисекреторной терапии при невозможности перорального приема для лечения следующих состояний: У взрослых: ГЭРБ у пациентов с эзофагитом и/или выраженными симптомами рефлюксной болезни; заживление пептических язв, связанных с приемом нестероидных противовоспалительных препаратов (НПВП); профилактика пептических язв, связанных с приемом НПВП, у пациентов, относящихся к группе риска; профилактика рецидива кровотечения из пептической язвы после эндоскопического гемостаза. У детей в возрасте 1-18 лет: ГЭРБ у пациентов с эзофагитом и/или выраженными симптомами рефлюксной болезни.",
    "photo": "https://jurabek.uz/d/ezofast.png",
    "url": "https://jurabek.uz/magazin/product/ezofast"
  },
  {
    "name": "Ульсегаст",
    "sostav": "Омепрозол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "40 мг",
    "group": "Ингибитор протонной помпы",
    "indications": "при язвенной болезни желудка и двенадцатиперстной кишки (в том числе профилактика рецидивов); эрозивно-язвенные поражения желудка и двенадцатиперстной кишки, ассоциированные с Helicobacter pylori (в составе комплексной терапии); при гастроэзофагеальной рефлюксной болезни (ГЭРБ); при гиперсекреторных состояниях (синдром Золлингера-Эллисона, стрессовые язвы желудочно-кишечного тракта, полиэндокринный аденоматоз, системный мастоцитоз); для профилактики и лечения повреждений слизистой оболочки желудка и двенадцатиперстной кишки, обусловленных приемом нестероидных противовоспалительных препаратов (НПВП-гастропатия): диспепсия, эрозии слизистой оболочки, пептическая язва; для профилактики аспирации кислого содержимого желудка в дыхательные пути во время общей анестезии (синдром Мендельсона)",
    "photo": "https://jurabek.uz/d/ulsegast.png",
    "url": "https://jurabek.uz/magazin/product/ulsegast"
  },
  {
    "name": "Пантипро",
    "sostav": "Пантопрозол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "40 мг",
    "group": "Ингибитор протонной помпы",
    "indications": "гастроэзофагеальная рефлюксная болезнь (ГЭРБ), лечение эрозивного рефлюкс-эзофагита; синдром Золлингера-Эллисона и другие патологические гиперсекреторные состояния.",
    "photo": "https://jurabek.uz/d/pantipro.png",
    "url": "https://jurabek.uz/magazin/product/pantipro"
  },
  {
    "name": "Ринфант",
    "sostav": "Декстроза, Натрия хлор, Калия хлор, Кальция хлорид, Натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл",
    "group": "Солевой раствор",
    "indications": "обеспечение организма жидкостью и электролитами с частичным покрытием энергетических потребностей при проведении инфузионной терапии в периоперационномпериоде у новорожденных, младенцев и детей младшего возраста; для кратковременного восполнения внутрисосудистого объёма; изотоническая дегидратация (обезвоживание).",
    "photo": "https://jurabek.uz/d/rinfant_100.png",
    "url": "https://jurabek.uz/magazin/product/rinfant"
  },
  {
    "name": "Рингацет плюс",
    "sostav": "Декстроза, Натрия хлор, Калия хлор, Кальция хлорид, Натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл, 500 мл",
    "group": "Солевой раствор",
    "indications": "дегидратация различного происхождения (длительная рвота, диарея(понос), значительные ожоги, отморожения, острые массивные кровопотери, коллапс, шоковые состояния); инфузионная терапия инфекционных заболеваний, сопровождающихся потерей жидкости и электролитов; обеспечение организма жидкостью и электролитами с частичным покрытием энергетических потребностей при проведении инфузионной терапии в постоперационном, посттравматическом периоде; интоксикация различной этиологии (в составе комплексной терапии); метаболический ацидоз у тяжелых больных; при остром разлитом перитоните и кишечной непроходимости, у больных с кишечными свищами (в составе комплексной терапии);",
    "photo": "https://jurabek.uz/d/ringacet_100ml_1.png",
    "url": "https://jurabek.uz/magazin/product/ringacet-plyus"
  },
  {
    "name": "Рингацет",
    "sostav": "Натрия хлорид, калия хлорид, кальция хлорид, магния хлорид, натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100 мл, 250 мл, 500 мл",
    "group": "Солевой раствор",
    "indications": "Шок, термическая травма, острая кровопотеря; дегидратация (изотоническая и гипотоническая формы), дегидратация и метаболический ацидоз на фоне острых кишечных инфекций, острый разлитой перитонит, кишечная непроходимость (для коррекции водного и солевого баланса), декомпенсация электролитных нарушений у больных с кишечными свищами, лечебный плазмаферез (диализ-фильтрационный метод).",
    "photo": "https://jurabek.uz/d/ringacet_100ml.png",
    "url": "https://jurabek.uz/magazin/product/ringacet"
  },
  {
    "name": "Ресорбилон",
    "sostav": "Сорбитол, Натрия Лактат, натрия хлорид, калия хлорид, магния хлорид",
    "form": "",
    "dosage": "100 мл, 200 мл, 250 мл, 400 мл, 500 мл",
    "group": "Солевой раствор",
    "indications": "Для улучшения капиллярного кровотока: с целью профилактики и лечения травматического, операционного, гемолитического, токсического и ожогового шока; при острой кровопотере; при ожоговой болезни; при инфекционных заболеваниях, сопровождающихся интоксикацией; при обострении хронического гепатита; при сепсисе; для предоперационной подготовки и в послеоперационный период; для улучшения артериального и венозного кровообращения с целью профилактики и лечения тромбозов, тромбофлебитов, эндоартериитов, болезни Рейно.",
    "photo": "https://jurabek.uz/d/resorbilon_100ml.jpg",
    "url": "https://jurabek.uz/magazin/product/resorbilon"
  },
  {
    "name": "Софанест 0,75%",
    "sostav": "Левобупивакаин",
    "form": "раствор для инфузий",
    "dosage": "0,75 % (7,5 мг\\мл) 10 мл",
    "group": "Местноанестезирующая группа",
    "indications": "Взрослые Анестезия при хирургических вмешательствах При больших хирургических вмешательствах, например, эпидуральная (включая анестезию во время операции кесарева сечения), интратекальная, блокада периферических нервов. При малых хирургических вмешательствах, например, инфильтрационная анестезия, перибульбарная блокада (в глазной хирургии). Купирование болевого синдрома Продолжительная эпидуральная инфузия, однократное или многократное болюсное эпидуральное введение препарата для купирования болевого синдрома, особенно в послеоперационном периоде или во время родов. Дети Обезболивание (подвздошно-паховые и подвздошно-подчревные блокады) у детей в возрасте от 6 месяцев до 12 лет.",
    "photo": "https://jurabek.uz/d/sofanest_05_10_ml_no10_4118uzp01.png",
    "url": "https://jurabek.uz/magazin/product/sofanest1"
  },
  {
    "name": "Софанест 0,5%",
    "sostav": "Левобупивакаин",
    "form": "раствор для инъекций",
    "dosage": "0,5 % (5 мг\\мл) 10 мл",
    "group": "Местноанестезирующая группа",
    "indications": "Взрослые Анестезия при хирургических вмешательствах При больших хирургических вмешательствах, например, эпидуральная (включая анестезию во время операции кесарева сечения), интратекальная, блокада периферических нервов. При малых хирургических вмешательствах, например, инфильтрационная анестезия, перибульбарная блокада (в глазной хирургии). Купирование болевого синдрома Продолжительная эпидуральная инфузия, однократное или многократное болюсное эпидуральное введение препарата для купирования болевого синдрома, особенно в послеоперационном периоде или во время родов. Дети Обезболивание (подвздошно-паховые и подвздошно-подчревные блокады) у детей в возрасте от 6 месяцев до 12 лет.",
    "photo": "https://jurabek.uz/d/sofanest_05_10_ml_no10_4117uzp01.png",
    "url": "https://jurabek.uz/magazin/product/sofanest"
  },
  {
    "name": "Лидокаина гидрохлорид",
    "sostav": "Лидокаин",
    "form": "раствор для инъекций",
    "dosage": "1 % (3,5мл) 5 мл",
    "group": "Местноанестезирующая группа",
    "indications": "В качестве местноанестезирующего средства Лидокаина гидрохлорид применяют для следующих целей: для инфильтрационной анестезии при аппендектомии, грыжесечении и других хирургических вмешательствах; для проводниковой анестезии в стоматологии, хирургии конечностей и др.; для блокады нервных сплетений; для эпидуральной и спинальной анестезии при операциях на органах малого таза, нижних конечностей и др.; для терминальной анестезии слизистых оболочек в урологии, офтальмологии, стоматологии, а также при различных хирургических операциях и процедурах, при бронхоскопии и пр. В качестве растворителя для цефалоспориновых антибиотиков - для 1% раствора лидокаина гидрохлорид.",
    "photo": "https://jurabek.uz/d/lidokain.png",
    "url": "https://jurabek.uz/magazin/product/lidokaina-gidrohlorid"
  },
  {
    "name": "Бупилонг гипер",
    "sostav": "Бупивакаин+Декстроза",
    "form": "раствор для инъекций",
    "dosage": "0,75% + 8,25% 2 мл",
    "group": "Местноанестезирующая группа",
    "indications": "Спинальная анестезия при: урологических операциях операциях на нижних конечностях длительностью 2-3 часа, хирургических операциях на органах брюшной полости длительностью 45-60 минут.",
    "photo": "https://jurabek.uz/d/3d.gif",
    "url": "https://jurabek.uz/magazin/product/bupilong-giper"
  },
  {
    "name": "Блокаст 1%",
    "sostav": "Ропивакаин",
    "form": "раствор для инъекций",
    "dosage": "1 % (10мг\\мл) 5 мл, 10 мл",
    "group": "Местноанестезирующая группа",
    "indications": "В концентрации 2 мг/мл препарат Блокаст применяют по следующим показаниям: Купирование острого болевого синдрома у взрослых и детей старше 12 лет: продленная эпидуральная инфузия или периодическое болюсное введение, например, для устранения послеоперационной боли или обезболивания родов; блокада отдельных нервов и инфильтрационная анестезия; продленная блокада периферических нервов путем инфузии или болюсных инъекций (при послеоперационной боли). Купирование острого болевого синдрома у детей от 1 года до 12 лет (включительно): однократная и продленная блокада периферических нервов. У новорожденных и детей до 12 лет (включительно): каудальная эпидуральная блокада; продленная эпидуральная инфузия. В концентрации 5 мг/мл препарат Блокаст применяют по следующим показаниям: Анестезия при хирургических вмешательствах у взрослых и детей старше 12 лет: интратекальная блокада. Купирование острого болевого синдрома в педиатрии: - блокада периферических нервов у детей с 1 года до 12 лет включительно. В концентрации 7,5 мг/мл и 10 мг/мл препарат Блокаст применяют у взрослых и детей старше 12 лет по следующим показаниям: эпидуральная блокада при хирургических вмешательствах, включая кесарево сечение; блокада крупных нервов и нервных сплетений; блокада отдельных нервов и инфильтрационная анестезия. внутрисуставная инъекция при артроскопии коленного сустава.",
    "photo": "https://jurabek.uz/d/blokast_02_10_ml_no5_4108uzp01_1.png",
    "url": "https://jurabek.uz/magazin/product/blokast3"
  },
  {
    "name": "Блокаст 0,75%",
    "sostav": "Ропивакаин",
    "form": "раствор для инъекций",
    "dosage": "0,75 % (7,5мг\\мл) 5 мл, 10 мл",
    "group": "Местноанестезирующая группа",
    "indications": "В концентрации 2 мг/мл препарат Блокаст применяют по следующим показаниям: Купирование острого болевого синдрома у взрослых и детей старше 12 лет: продленная эпидуральная инфузия или периодическое болюсное введение, например, для устранения послеоперационной боли или обезболивания родов; блокада отдельных нервов и инфильтрационная анестезия; продленная блокада периферических нервов путем инфузии или болюсных инъекций (при послеоперационной боли). Купирование острого болевого синдрома у детей от 1 года до 12 лет (включительно): однократная и продленная блокада периферических нервов. У новорожденных и детей до 12 лет (включительно): каудальная эпидуральная блокада; продленная эпидуральная инфузия. В концентрации 5 мг/мл препарат Блокаст применяют по следующим показаниям: Анестезия при хирургических вмешательствах у взрослых и детей старше 12 лет: интратекальная блокада. Купирование острого болевого синдрома в педиатрии: - блокада периферических нервов у детей с 1 года до 12 лет включительно. В концентрации 7,5 мг/мл и 10 мг/мл препарат Блокаст применяют у взрослых и детей старше 12 лет по следующим показаниям: эпидуральная блокада при хирургических вмешательствах, включая кесарево сечение; блокада крупных нервов и нервных сплетений; блокада отдельных нервов и инфильтрационная анестезия. внутрисуставная инъекция при артроскопии коленного сустава.",
    "photo": "https://jurabek.uz/d/blokast_02_10_ml_no5_4112uzp01.png",
    "url": "https://jurabek.uz/magazin/product/blokast2"
  },
  {
    "name": "Блокаст 0,5%",
    "sostav": "Ропивакаин",
    "form": "раствор для инъекций",
    "dosage": "0,5 % (5мг\\мл) 5 мл, 10 мл",
    "group": "Местноанестезирующая группа",
    "indications": "В концентрации 2 мг/мл препарат Блокаст применяют по следующим показаниям: Купирование острого болевого синдрома у взрослых и детей старше 12 лет: продленная эпидуральная инфузия или периодическое болюсное введение, например, для устранения послеоперационной боли или обезболивания родов; блокада отдельных нервов и инфильтрационная анестезия; продленная блокада периферических нервов путем инфузии или болюсных инъекций (при послеоперационной боли). Купирование острого болевого синдрома у детей от 1 года до 12 лет (включительно): однократная и продленная блокада периферических нервов. У новорожденных и детей до 12 лет (включительно): каудальная эпидуральная блокада; продленная эпидуральная инфузия. В концентрации 5 мг/мл препарат Блокаст применяют по следующим показаниям: Анестезия при хирургических вмешательствах у взрослых и детей старше 12 лет: интратекальная блокада. Купирование острого болевого синдрома в педиатрии: - блокада периферических нервов у детей с 1 года до 12 лет включительно. В концентрации 7,5 мг/мл и 10 мг/мл препарат Блокаст применяют у взрослых и детей старше 12 лет по следующим показаниям: эпидуральная блокада при хирургических вмешательствах, включая кесарево сечение; блокада крупных нервов и нервных сплетений; блокада отдельных нервов и инфильтрационная анестезия. внутрисуставная инъекция при артроскопии коленного сустава.",
    "photo": "https://jurabek.uz/d/blokast_02_5_ml_no5_4105uzp01.png",
    "url": "https://jurabek.uz/magazin/product/blokast1"
  },
  {
    "name": "Артисофт",
    "sostav": "Артикаин",
    "form": "раствор для инъекций",
    "dosage": "4% (40 мг\\мл) 2мл",
    "group": "Местноанестезирующая группа",
    "indications": "Местный анестетик для инфильтрационной и проводниковой анестезии в стоматологии. Артикаин без эпинефрина применяется преимущественно для коротких процедур у пациентов, у которых применение эпинефрина недопустимо (например, при сердечно-сосудистых заболеваниях), или при необходимости введения небольших объемов препарата (в области передних зубов, неба).",
    "photo": "https://jurabek.uz/d/artisoft.png",
    "url": "https://jurabek.uz/magazin/product/artisoft"
  },
  {
    "name": "Каденс Форте",
    "sostav": "Глюкоза моногидрат, калия хлорид, натрия хлорид",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "5% + 0,45 % + 0,3% 100 мл, 250 мл, 500 мл",
    "group": "Противовирусное средство",
    "indications": "Каденс Форте применяется в качестве источника электролитов (калия, натрия, хлоридов), калорий и воды для восстановления водно-электролитного равновесия при острой упорной рвоте и диарее, и других состояниях, сопровождающихся дегидратацией; при различных интоксикациях (в составе комплексной терапии).",
    "photo": "https://jurabek.uz/d/kadens_forte_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/kadens-forte"
  },
  {
    "name": "Ювира",
    "sostav": "Ацикловир",
    "form": "суспензия для приема внутрь",
    "dosage": "200 мг\\5 мл",
    "group": "Противовирусное средство",
    "indications": "Лечение инфекций, вызванных вирусом Herpes simplex (простого герпеса) типов 1 и 2, включая первичный и рецидивирующий генитальный герпес; профилактика рецидивов инфекций, вызванных вирусом Herpes simplex типов 1 и 2, у пациентов с нормальным иммунным статусом; профилактика инфекций, вызванных вирусом Herpes simplex типов 1 и 2 у пациентов с иммунодефицитом; лечение первичных и рецидивирующих инфекций, вызванных вирусом Varicella zoster - ветряной оспы и опоясывающего герпеса (раннее лечение опоясывающего герпеса ацикловиром оказывает анальгезирующий эффект и может снизить частоту возникновения постгерпетической невралгии).",
    "photo": "https://jurabek.uz/d/yuvira_200_mg_5_ml_8116uzuzp01.png",
    "url": "https://jurabek.uz/magazin/product/yuvira-200"
  },
  {
    "name": "Фрегато",
    "sostav": "Софосбувир",
    "form": "таблетки",
    "dosage": "400 мг",
    "group": "Противовирусное средство",
    "indications": "Лечение хронического гепатита С у взрослых пациентов (в комбинации с другими лекарственными препаратами).",
    "photo": "https://jurabek.uz/d/fregato_penal_213uze01.png",
    "url": "https://jurabek.uz/magazin/product/fregato"
  },
  {
    "name": "Тенефа",
    "sostav": "Тенофовир",
    "form": "таблетки",
    "dosage": "300 мг",
    "group": "Противовирусное средство",
    "indications": "Лечение ВИЧ-1 инфекции у взрослых в комбинации с другими антиретровирусными препаратами. Лечение хронического вирусного гепатита В у взрослых с компенсированной печеночной недостаточностью, признаками активной репликации вируса, постояннной повышенной активностью в сыворотке крови аланинаминотранферазы (АЛТ), гистологическими свидетельствами активного воспалительного процесса и/или фиброза.",
    "photo": "https://jurabek.uz/d/tenefa_penal_212uzp01.png",
    "url": "https://jurabek.uz/magazin/product/tenefa"
  },
  {
    "name": "Салувир",
    "sostav": "Умифеновир",
    "form": "капсулы",
    "dosage": "100 мг",
    "group": "Противовирусное средство",
    "indications": "профилактика и лечение у взрослых и детей: грипп А и В, другие ОРВИ; комплексная терапия острых кишечных инфекций ротавирусной этиологии у детей старше 6 лет; комплексная терапия хронического бронхита, пневмонии и рецидивирующей герпетической инфекции; профилактика послеоперационных инфекционных осложнений.",
    "photo": "https://jurabek.uz/d/saluvir.png",
    "url": "https://jurabek.uz/magazin/product/saluvir"
  },
  {
    "name": "Ремдесса",
    "sostav": "Ремдесивир",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "100 мг",
    "group": "Противовирусное средство",
    "indications": "Лечение коронавирусной болезни 2019 (COVID-19) у взрослых и детей; Лечение вирусных инфекций различной этиологии, таких как: Короновирусы (вирусы MERS и SARS). Вирус Эбола, Вирус Марбурга, Респираторно-синцитиальный вирус, Вирус Джунина, Вирус лихорадки Ласса, Вирус Нипах, Вирус Хендра.",
    "photo": "https://jurabek.uz/d/remdessa.png",
    "url": "https://jurabek.uz/magazin/product/remdessa"
  },
  {
    "name": "Ковидафавир",
    "sostav": "Фавипиравир",
    "form": "таблетки",
    "dosage": "400 мг",
    "group": "Противовирусное средство",
    "indications": "Лечение коронавирусной инфекции (COVID-19)",
    "photo": "https://jurabek.uz/d/kovidafavir.png",
    "url": "https://jurabek.uz/magazin/product/kovidafavir"
  },
  {
    "name": "Моксафор",
    "sostav": "Моксифлоксацин",
    "form": "раствор для инфузий",
    "dosage": "400мг\\100мл; 400мг\\250мл",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к моксифлоксацину микроорганизмами: внебольничная пневмония, в. т. ч. резистентная к антибиотикотерапии; острый бактериальный синусит, вызванный Streptococcus pneumoniae, Haemophilus influenzae или Moraxella catarrhalis; обострение хронического бронхита, связанное с бактериальной инфекцией (Streptococcus pneumoniae, Haemophilus influenzae, Haemophilus parainfluenzae, Klebsiella pneumoniae, метициллиночувствительные Staphylococcus aureus или Moraxella catarrhalis); неосложнённые и осложненные инфекции кожи и подкожных структур, в. т. ч инфицированная диабетическая стопа; осложненные интраабдоминальные инфекции, включая полимикробные инфекции, в том числе внутрибрюшинные абсцессы; неосложненные воспалительные заболевания органов малого таза (включая сальпингиты и эндометриты); Streptococcus pneumoniae с множественной резистентностью к антибиотикам включают штаммы, резистентные к пенициллину, и штаммы, резистентные к двум или более антибиотикам из таких групп, как пенициллины (при МИК>2 мкг/мл), цефалоспорины II поколения (цефуроксим), макролиды, тетрациклины и триметоприм/сульфаметоксазол.",
    "photo": "https://jurabek.uz/d/moksafor.png",
    "url": "https://jurabek.uz/magazin/product/moksafor"
  },
  {
    "name": "Спирофлокс",
    "sostav": "Левофлоксацин",
    "form": "раствор для инфузий",
    "dosage": "0,5% 100мл",
    "group": "Антибактериальное средство",
    "indications": "Бактериальные инфекции, чувствительные к левофлоксацину, у взрослых: внебольничная пневмония; осложненные инфекции мочевыводящих путей (включая пиелонефрит); неосложненные инфекции мочевыводящих путей; хронический бактериальный простатит; инфекции кожных покровов и мягких тканей; септицемия/бактериемия, связанные с указанными выше показаниями; интраабдоминальная инфекция; для комплексного лечения лекарственно-устойчивых форм туберкулёза; профилактика и лечение сибирской язвы при воздушно-капельном пути заражения.",
    "photo": "https://jurabek.uz/d/spirofloks_100ml.png",
    "url": "https://jurabek.uz/magazin/product/spirofloks"
  },
  {
    "name": "Флоксурол",
    "sostav": "Офлоксацин",
    "form": "раствор для инфузий",
    "dosage": "0,2% 100мл, 250мл",
    "group": "Антибактериальное средство",
    "indications": "инфекции кожи и мягких тканей инфекции костей и суставов; инфекционно-воспалительные заболевания брюшной полости и желчевыводящих путей (за исключением бактериального энтерита); инфекции почек (пиелонефрит) и мочевыводящих путей (цистит, уретрит); инфекции ЛОР-органов (за исключением случаев острого тонзиллита, вызванного β-гемолитическим стрептококком); инфекции дыхательных путей (за исключением случаев установленной пневмококковой инфекции или при подозрении на нее) ; инфекции органов малого таза (эндометрит, сальпингит, оофорит, цервицит параметрит, простатит) и половых органов (кольпит, орхит, эпидидимит) гонорея; хламидиоз; септицемия; менингит; профилактика инфекций у пациентов с нарушением иммунного статуса (в т. ч. при нейтропении);",
    "photo": "https://jurabek.uz/d/floksurol.jpg",
    "url": "https://jurabek.uz/magazin/product/floksurol"
  },
  {
    "name": "Ципраксол 100 мл",
    "sostav": "Ципрофлоксацин",
    "form": "раствор для инъекций",
    "dosage": "1% 10мл",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к ципрофлоксацину микроорганизмами: дыхательных путей: пневмония (за исключением пневмококковой пневмонии), острый бронхит и обострение хронического бронхита, бронхоэктатическая болезнь, муковисцидоз (если возбудителем являются грамотрицательные бактерии, особенно Pseudomonas aeruginosa); уха, горла и носа: острый средний отит, синусит, мастоидит; почек и мочевыводящих путей: неосложненные и осложненные инфекции нижних и верхних отделов мочевого тракта (уретрит, цистит, пиелонефрит); органов малого таза и половых органов (эпидидимит, простатит, сальпингит, эндометрит, оофорит, тубулярный абсцесс и пельвиоперитонит, гонорея, мягкий шанкр, хламидиоз); органов брюшной полости: перитонит, внутрибрюшинный абсцесс; холецистит, холангит (в комбинации с метронидазолом или клиндамицином), инфекционная диарея: сальмонеллез, кампилобактериоз, иерсиниоз, шигеллез, холера, брюшной тиф; кожи и мягких тканей: инфицированные язвы, инфицированные раны, абсцессы, флегмона, инфекции наружного слухового прохода, инфицированные ожоги; опорно-двигательного аппарата: остеомиелит, септический артрит; Сепсис, инфекции у больных со сниженным иммунитетом (на фоне терапии иммунодепрессантами или у пациентов с нейтропенией). Профилактика инфекций при хирургических вмешательствах (урологических, на желудочно-кишечном тракте (в комбинации с метронидазолом) и ортопедических). Профилактика и лечение легочной формы сибирской язвы. Применение у детей Ципрофлоксацин не рекомендуется использовать у детей до 18 лет для лечения других инфекционных заболеваний, кроме: лечения и профилактики сибирской язвы (после предполагаемого или доказанного инфицирования Bacillus anthracis); терапия осложнений, вызванных Pseudomonas aeruginosa у детей с муковисцидозом легких от 5 до 17 лет.",
    "photo": "https://jurabek.uz/d/cipraksol_100ml.jpg",
    "url": "https://jurabek.uz/magazin/product/cipraksol1"
  },
  {
    "name": "Ципраксол 10 мл",
    "sostav": "Ципрофлоксацин",
    "form": "раствор для инъекций",
    "dosage": "1% 10мл",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к ципрофлоксацину микроорганизмами: дыхательных путей: пневмония (за исключением пневмококковой пневмонии), острый бронхит и обострение хронического бронхита, бронхоэктатическая болезнь, муковисцидоз (если возбудителем являются грамотрицательные бактерии, особенно Pseudomonas aeruginosa); уха, горла и носа: острый средний отит, синусит, мастоидит; почек и мочевыводящих путей: неосложненные и осложненные инфекции нижних и верхних отделов мочевого тракта (уретрит, цистит, пиелонефрит); органов малого таза и половых органов (эпидидимит, простатит, сальпингит, эндометрит, оофорит, тубулярный абсцесс и пельвиоперитонит, гонорея, мягкий шанкр, хламидиоз); органов брюшной полости: перитонит, внутрибрюшинный абсцесс; холецистит, холангит (в комбинации с метронидазолом или клиндамицином), инфекционная диарея: сальмонеллез, кампилобактериоз, иерсиниоз, шигеллез, холера, брюшной тиф; кожи и мягких тканей: инфицированные язвы, инфицированные раны, абсцессы, флегмона, инфекции наружного слухового прохода, инфицированные ожоги; опорно-двигательного аппарата: остеомиелит, септический артрит; Сепсис, инфекции у больных со сниженным иммунитетом (на фоне терапии иммунодепрессантами или у пациентов с нейтропенией). Профилактика инфекций при хирургических вмешательствах (урологических, на желудочно-кишечном тракте (в комбинации с метронидазолом) и ортопедических). Профилактика и лечение легочной формы сибирской язвы. Применение у детей Ципрофлоксацин не рекомендуется использовать у детей до 18 лет для лечения других инфекционных заболеваний, кроме: лечения и профилактики сибирской язвы (после предполагаемого или доказанного инфицирования Bacillus anthracis); терапия осложнений, вызванных Pseudomonas aeruginosa у детей с муковисцидозом легких от 5 до 17 лет.",
    "photo": "https://jurabek.uz/d/cipraksol.png",
    "url": "https://jurabek.uz/magazin/product/cipraksol"
  },
  {
    "name": "Савелид",
    "sostav": "Линезолид",
    "form": "раствор для инфузий",
    "dosage": "200мг\\100мл; 400мг\\200мл; 600мг\\300мл",
    "group": "Антибактериальное средство",
    "indications": "Лечение инфекций, вызванных чувствительными штаммами анаэробных или аэробных грамположительных микроорганизмов, включая инфекции, сопровождающиеся бактериемией, такие как: нозокомиальная (госпитальная) пневмония; внебольничная пневмония; инфекции кожи и мягких тканей; инфекции, вызванные энтерококками, включая резистентные к ванкомицину штаммы Enterococcus faecium и faecalis. Если возбудители инфекции включают грамотрицательные микроорганизмы, клинически показано назначение комбинированной терапии.",
    "photo": "https://jurabek.uz/d/savelid_100.png",
    "url": "https://jurabek.uz/magazin/product/savelid"
  },
  {
    "name": "Ванкомицин Jurabek",
    "sostav": "Ванкомицин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "group": "Антибактериальное средство",
    "indications": "Ванкомицин показан для лечения тяжелых инфекций, вызванных чувствительными штаммами метициллин-резистентных стафилококков. Он показан для назначения в следующих случаях: 1) для пациентов с аллергическими реакциями на антибактериальные средства из группы пенициллинов; 2) для пациентов, которым не могут быть назначены или у которых не получено положительного результата после назначения других антибактериальных средств, включая пенициллины или цефалоспорины; 3) при инфекциях, вызванных ванкомицин-чувствительными микроорганизмами, устойчивыми к другим антимикробным средствам. Ванкомицин показан для начальной терапии при инфекциях, возбудителями которых с высокой вероятностью рассматриваются метициллин-резистентные стафилококки, но после получения результатов исследований чувствительности к антибактериальным средствам, терапия должна быть соответствующим образом скорректирована. Ванкомицин показан для лечения стафилококкового эндокардита. Его эффективность была подтверждена при лечении инфекций, вызванных стафилококками, включая септицемию, инфекции костей, инфекции нижних дыхательных путей, инфекции кожи и кожных структур. Если стафилококковая инфекция является гнойной и локализованной, антибактериальные средства используются в качестве дополнения к соответствующему хирургическому лечению. Существуют данные о том, что ванкомицин эффективен в качестве монотерапии или в комбинации с аминогликозидами для лечения эндокардита, вызванного Streptococcus viridans или S. bovis. Для эндокардита, вызванного энтерококками (например, Е. faecalis), ванкомицин может быть эффективен только в комбинации с аминогликозидами. Существуют данные о том, что ванкомицин эффективен для лечения дифтероидного эндокардита. Ванкомицин применяется в комбинации или с рифампицином или с аминогликозидами (например, при лечении эндокардита, возникшего в раннем периоде после протезирования клапанов, вызванного S. epidermidisили дифтероидами). Ванкомицин для применения внутрь используется для лечения псевдомембранозного колита, вызванного Clostridium difficile, и энтероколита, вызванного Staphylococcus aureus. Образцы для бактериологических культур должны быть получены для выделения и идентификации возбудителей, а также определения их чувствительности к ванкомицину. Для уменьшения развития антибиотикорезистентности и поддержания эффективности ванкомицина и других антибактериальных средств, ванкомицин следует использовать только для лечения или профилактики инфекций, которые вызваны микроорганизмами с подтвержденной чувствительностью к данному средству. После получения результатов исследований чувствительности к антибактериальным средствам, терапия должна быть соответствующим образом скорректирована. При отсутствии результатов бактериологических исследований учитываются данные местных эпидемиологических исследований.",
    "photo": "https://jurabek.uz/d/vankomicin_500_mg.png",
    "url": "https://jurabek.uz/magazin/product/vankomicin-jurabek"
  },
  {
    "name": "Метралин",
    "sostav": "Метронидазол",
    "form": "раствор для инфузий",
    "dosage": "0,5% 100мл",
    "group": "Антибактериальное средство",
    "indications": "Протозойные инфекции: внекишечный амебиаз, включая амебный абсцесс печени, кишечный амебиаз (амебная дизентерия); трихомониаз; гиардиазис; балантидиаз; лямблиоз; кожный лейшманиоз; трихомонадный вагинит; трихомонадный уретрит; Инфекции, вызываемые Bacteroides spp. (вт. ч. Bacteroides fragilis, Bacteroides distasonis, Bacteroides ovatus, Bacteroides thetaiotaomicron, Bacteroides vulgatus): инфекции костей и суставов; инфекции центральной нервной системы (ЦНС), в т. ч. менингит, абсцесс мозга; бактериальный эндокардит пневмония, эмпиема и абсцесс легких; Инфекции, вызываемые видами Bacteroides, включая группу Bacteroides fragi1is, видами Clostridium, Peptococcus и Peptostreptococcus: инфекции брюшной полости (перитонит, абсцесс печени); инфекции органов таза (эндометрит, эндомиометрит, аднексит и бактериальный вагиноз); инфекции кожи и мягких тканей (в т. ч. газоваягангрена (анаэробная гангрена, мионекроз)); сепсис; Псевдомембранозный колит (связанный с применением антибиотиков); Комбинированная терапия тяжелых смешанных аэробно-анаэробных инфекций, в т. ч. заболевания пародонта, гнойно-воспалительные процессы челюстно-лицевой области; Гастрит или язва двенадцатиперстной кишки, связанные с Helicobacter pylori; Профилактика послеоперационных осложнений (особенно вмешательства на ободочной кишке околоректальной области, апендэктомия, гинекологические операции); Лучевая терапия больных с опухолями – в качестве радиосенсибилизирующего средства, в случаях, когда резистентность опухоли обусловлена гипоксией в клетках опухоли.",
    "photo": "https://jurabek.uz/d/metralin_05_100ml.png",
    "url": "https://jurabek.uz/magazin/product/metralin"
  },
  {
    "name": "Экстреф",
    "sostav": "Цефоперазон\\сульбактам",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "1,0 г; 2,- г",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными микроорганизмами: инфекции верхних и нижних отделов дыхательных путей; инфекции верхних и нижних отделов мочевыводящих путей; интраабдоминальные инфекции (в т.ч. перитонит, холецистит, холангит); сепсис; менингит; инфекции кожи и мягких тканей; инфекции костей и суставов; воспалительные заболевания органов малого таза (в т.ч. эндометрит); гонорея.",
    "photo": "https://jurabek.uz/d/ekstref.jpg",
    "url": "https://jurabek.uz/magazin/product/ekstref"
  },
  {
    "name": "Пиперацид",
    "sostav": "Пиперациллин тазобактам",
    "form": "Порошок для приготовления инфузионного раствора",
    "dosage": "2,0 г + 0,25 г; 4,0 г + 0,5 г",
    "group": "Антибактериальное средство",
    "indications": "Препарат Пиперацид применяется для лечения системных и/или местных бактериальных инфекций, вызванных чувствительными к тазобактаму и пиперациллину микроорганизмами. Взрослые и дети старше 12 лет: Инфекции нижних дыхательных путей; Инфекции мочевыводящих путей (осложненные и неосложненные); Интраабдоминальные инфекции; Инфекции кожи и мягких тканей; Септицемия; Гинекологические инфекции (включая эндометрит и аднексит в послеродовом периоде); Бактериальные инфекции у пациентов с нейтропенией (в комбинации с аминогликозидами); Инфекции костей и суставов; Смешанные инфекции (вызванные грамположительными/грамотрицательными аэробными и анаэробными микроорганизмами). Дети в возрасте от 2 до 12 лет: Интраабдоминальные инфекции; Бактериальные инфекции на фоне нейтропении (в комбинации с аминогликозидами).",
    "photo": "https://jurabek.uz/d/3d.png",
    "url": "https://jurabek.uz/magazin/product/piperacid"
  },
  {
    "name": "Амирокс",
    "sostav": "Амоксициллин+Клавулановая кислота",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,6 г; 1,2 г",
    "group": "Антибактериальное средство",
    "indications": "Амирокс показан для лечения следующих инфекций у взрослых и детей: вызванные чувствительными к комбинации амоксициллина с клавулановой кислотой штаммами микроорганизмов (в т.ч. смешанные инфекции, вызванные грамотрицательными и грамположительными аэробамии и анаэробами): инфекции верхних дыхательных путей и ЛОР-органов (острый и хронический синусит, острый и хронический средний отит, тонзиллит); инфекции нижних дыхательных путей (обострение хронического бронхита, долевая пневмония и бронхопневмония); инфекции мочевыводящих путей (цистит, уретрит, пиелонефрит); инфекции в гинекологии; инфекции кожи и мягких тканей, включая укусы человека и животных; инфекции костей и суставов (например, остеомиелит); инфекции брюшной полости, в т.ч. желчных путей (холецистит, холангит); инфекции, передаваемые половым путем (гонорея, мягкий шанкр); профилактика инфекций после хирургических вмешательств.",
    "photo": "https://jurabek.uz/d/gruppa_1.png",
    "url": "https://jurabek.uz/magazin/product/amiroks"
  },
  {
    "name": "Тетрапим",
    "sostav": "Цефепим",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "group": "Антибактериальное средство",
    "indications": "инфекции нижних дыхательных путей, включая бронхит и пневмонию; инфекции мочевыводящих путей, осложненные и неосложненные; инфекции кожи и мягких тканей; инфекции брюшной полости, включая перитонит и инфекции желчных путей (в комбинации с метронидазолом); инфекционно-воспалительные заболевания органов малого таза; септицемия, инфекции при эмпирической терапии для пациентов с фебрильной нейтропенией профилактика инфекций при полостных хирургических операциях ; бактериальный менингит у детей;",
    "photo": "https://jurabek.uz/d/tetrapim_3_d_05_g.jpg",
    "url": "https://jurabek.uz/magazin/product/tetrapim"
  },
  {
    "name": "Журазидим",
    "sostav": "Цефтазидим",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "group": "Антибактериальное средство",
    "indications": "Лечение инфекционно-воспалительных заболеваний (моно- или смешанных инфекций), вызванных чувствительными к препарату микроорганизмами: тяжелые инфекции (сепсис, септицемия, бактериемия, перитонит, менингит, инфекции у пациентов со сниженным иммунитетом; инфекции у пациентов, находящихся в отделениях интенсивной терапии, например, ожоги); инфекции костей и суставов (септический артрит, остеомиелит, бактериальный бурсит); инфекции дыхательных путей (острый и хронический бронхит, инфицированные бронхоэктазы, пневмонии, вызванные грамотрицательными микроорганизмами, абсцесс легких, эмпиема плевры); инфекции мочевыводящих путей (острый и хронический пиелонефрит, пиелит, простатит, цистит, уретрит/бактериальный/, абсцесс почки); инфекции кожи и мягких тканей (мастит, раневые инфекции, кожные язвы, целлюлит, рожа, инфицированные ожоги); инфекции ЖКТ, желчевыводящих путей и брюшной полости (перитонит, энтероколит, дивертикулит, воспаления органов малого таза, холецистит, холангит, эмпиема желчного пузыря); гинекологические инфекции; инфекции ЛОР-органов (средний отит, синусит, мастоидит); гонорея (особенно у пациентов с повышенной чувствительностью к пенициллинам); инфекции, связанные с гемодиализом и перитонеальным диализом; профилактика инфекционных осложнений при операциях на предстательной железе (трансуретральная резекция). Цефтазидим может использоваться без сочетания с другими антибактериальными средствами в качестве препарата первого выбора до тех пор, пока не будут получены данные о чувствительности микроорганизмов. Цефтазидим может использоваться в комбинации с аминогликозидами и большинством других антибиотиков, устойчивых к действию бета-лактамаз, особенно при анаэробных инфекциях, если предполагается присутствие Bacteriоdes fragilis.",
    "photo": "https://jurabek.uz/d/zhurazidim_05_g_no1.png",
    "url": "https://jurabek.uz/magazin/product/zhurazidim"
  },
  {
    "name": "Цеффаст",
    "sostav": "Цефотаксим",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами: заболевания верхних и нижних отделов дыхательных путей и ЛОР органов (за исключением вызванных энтерококками); заболевания мочеполовой системы и органов малого таза (в т. ч. острый и хронический пиелонефриты, сифилис, гонорея); заболевания кожи и мягких тканей (включая инфицированные раны и ожоги); заболевания костей и суставов (в т. ч. остеомиелит, септический артрит); гинекологические и послеродовые инфекции (в том числе хламидиоз, инфекции вызванные микроорганизмами, выделяющими пенициллиназу); эндокардит; болезнь Лайма (клещевой боррелиоз, спирохетоз); тифозная лихорадка; сепсис; септицемия; перитонит; интраабдоминальные инфекции; сальмонеллезы; бактериальный менингит (за исключением листериозного). При инфекциях у пациентов с ослабленным иммунитетом. Профилактика инфекций при хирургических вмешательствах и послеоперационных осложнений.",
    "photo": "https://jurabek.uz/d/no1_05_ml.jpg",
    "url": "https://jurabek.uz/magazin/product/ceffast"
  },
  {
    "name": "Витаксон",
    "sostav": "Цефтриаксон",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "group": "Антибактериальное средство",
    "indications": "Цефтриаксон применяется для лечения инфекций, возбудители которых чувствительны к цефтриаксону: инфекции дыхательных путей, особенно пневмония, а также инфекции уха, горла и носа; инфекции органов брюшной полости (перитонит, инфекции желчевыводящих путей и желудочно-кишечного тракта); инфекции почек и мочевыводящих путей; инфекции половых органов, в т. ч. гонорея; сепсис; инфекции костей, суставов, мягких тканей, кожи, а также раневые инфекции; инфекции у больных с ослабленным иммунным защитой; менингит; диссеминированный боррелиоз Лайма (ранние и поздние стадии заболевания). Предоперационная профилактика инфекций при хирургических вмешательствах на органах желудочно-кишечного тракта, желчевыводящих путей, мочевыводящих путей и при гинекологических процедурах, но только в случаях потенциальной или известной контаминации. При назначении Цефтриаксона необходимо придерживаться официальных рекомендаций по антибиотикотерапии и, в частности, рекомендаций по профилактике антибиотикорезистентности.",
    "photo": "https://jurabek.uz/d/vitakson_05_g_no1.png",
    "url": "https://jurabek.uz/magazin/product/vitakson"
  },
  {
    "name": "Интралин",
    "sostav": "Цефазолин",
    "form": "Порошок для приготовления инъекционного раствора",
    "dosage": "0,5 г; 1,0 г",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания, вызванные чувствительными к препарату микроорганизмами: заболевания верхних и нижних отделов дыхательных путей (острый и хронический бронхиты, пневмонии, эмпиемы плевры, абсцессы легкого, бронхоэктазы); заболевания мочеполовой системы и органов малого таза (в т. ч. острый и хронический пиелонефриты, сифилис, гонорея); заболевания желчевыводящих путей; заболевания кожи и мягких тканей (в т. ч. целлюлит, рожистое воспаление, карбункул, флегмона); заболевания костей и суставов (в т. ч. остеомиелит, септический артрит); гинекологические и послеродовые инфекции (в том числе септический аборт, эндометрит), мастит; эндокардит; перитонит; сепсис; септицемия; средний отит; мастоидит; раневые инфекции; ожоговые инфекции. При инфекциях у пациентов с ослабленным иммунитетом. Профилактика инфекций при хирургических вмешательствах и профилактика послеоперационных осложнений.",
    "photo": "https://jurabek.uz/d/intralin_05_g_no1.png",
    "url": "https://jurabek.uz/magazin/product/intralin"
  },
  {
    "name": "ГАМ-Ковид-ВАК Комп II",
    "sostav": "ГАМ-Ковид-ВАК Комп",
    "form": "раствор для внутримышечного введения",
    "dosage": "20,5 мл/доза 3 мл",
    "group": "Вакцина",
    "indications": "Профилактика новой коронавирусной инфекции (COVID-19) у взрослых старше 18 лет.",
    "photo": "https://jurabek.uz/d/gam-kovid-vak_2komponenta.png",
    "url": "https://jurabek.uz/magazin/product/gam-kovid-vak-komp1"
  },
  {
    "name": "ZF-UZ-VAC 2001",
    "sostav": "ZF-UZ-VAC 2001 (CHO CELL)",
    "form": "раствор для внутримышечного введения",
    "dosage": "25 мкг\\доза (0,5 мл) 2,5 мл - 5 доз, 5мл-10 доз",
    "group": "Вакцина",
    "indications": "Профилактика новой коронавирусной инфекции (COVID-19) у взрослых старше 18 лет.",
    "photo": "https://jurabek.uz/d/zf-uz-vac_2001.png",
    "url": "https://jurabek.uz/magazin/product/zf-uz-vac-2001"
  },
  {
    "name": "ГАМ-Ковид-ВАК Комп I",
    "sostav": "ГАМ-Ковид-ВАК Комп",
    "form": "раствор для внутримышечного введения",
    "dosage": "10,5 мл\\доза 3 мл",
    "group": "Вакцина",
    "indications": "Профилактика новой коронавирусной инфекции (COVID-19) у взрослых старше 18 лет.",
    "photo": "https://jurabek.uz/d/gam-kovid-vak.png",
    "url": "https://jurabek.uz/magazin/product/gam-kovid-vak-komp"
  },
  {
    "name": "Вермув",
    "sostav": "Албендазол",
    "form": "суспензия для приема внутрь",
    "dosage": "400мг\\10 мл",
    "group": "Антигельминтное средство",
    "indications": "Нематодозы: аскаридоз, возбудитель - круглый гельминт Ascaris lumbricoidesl; трихоцефалез (власоглав), возбудитель - круглый гельминт Trichocephalus trichiurus; энтеробиоз (острицы), возбудитель - круглый гельминт Enterobius vermicularis; анкилостомидозы (кривоголовки), возбудители аncylostoma duodenalc и Necator americanus; трихинеллез, возбудители - Trichinella spiralis; токсокароз, возбудитель - Toxocara canis; лямблиоз, возбудитель - Giardia intestinalis; строгилоидоз (кишечная угрица), возбудитель - круглый гельминт Strongiloides strcoralis, а также смешанные инвазии. Тканевые цестодозы: Нейроцистицеркоз, возбудитель - Cysticercus cellulosus (личиночная стадия свиного цепня); гидатидозный эхинококкоз печени, легких, брюшины, возбудитель Echinococcus granulosus (личиночная стадия собачьего ленточного червя); в качестве вспомогательного средства при хирургическом лечении альвеолярного эхинококкоза, возбудитель - Echinococcus multilocularis.",
    "photo": "https://jurabek.uz/d/vermuv_3d.png",
    "url": "https://jurabek.uz/magazin/product/vermuv"
  },
  {
    "name": "Орса Цинк",
    "sostav": "Цинк сульфат, декстроза, натрия хлорид, калия хлорид, натрия цитрат",
    "form": "раствор для приема внутрь",
    "dosage": "100мл, 250мл, 500мл",
    "group": "Средство для ПРТ",
    "indications": "Показания: - регидратационная терапия при острой диарее, рвоте; - профилактика и лечение водно-электролитных нарушений; <p>На первом этапе ПРТ необходимо восполнить объем жидкости.</p> <table border=\"1\" style=\"width:100%; border-collapse: collapse;\"> <tr> <th>Возраст</th> <th>Объем (4–6 часов)</th> <th>Макс доза</th> </tr> <tr> <td>0–6 месяцев</td> <td>100–250 мл</td> <td>500 мл</td> </tr> <tr> <td>6 мес – 5 лет</td> <td>250–500 мл</td> <td>1000 мл</td> </tr> <tr> <td>6 лет – взрослые</td> <td>500–1000 мл</td> <td></td> </tr> </table> <p>Второй этап – поддерживающая терапия.</p>",
    "photo": "https://jurabek.uz/d/orsa_cink_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/orsa-cink"
  },
  {
    "name": "Орса",
    "sostav": "Декстроза, натрия хлорид, калия хлорид, натрия цитрат",
    "form": "раствор для приема внутрь",
    "dosage": "100мл, 250мл, 500мл",
    "group": "Средство для ПРТ",
    "indications": "Профилактика и лечение водно-электролитных наращений, возникающих: при острой диарее у взрослых и детей и/ или рвоте; при тепловых и физических нагрузках, занятиях спортом, приводящих к интенсивному потоотделению; при гипертермии (высокой температуре тела), интоксикации, в том числе при острых респираторных заболеваниях; при солнечном и тепловом ударе с нарушениями водно-электролитного обмена; при других состояниях, которые вызывают обезвоживание, в том числе при алкогольной интоксикации.",
    "photo": "https://jurabek.uz/d/orsa_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/orsa"
  },
  {
    "name": "Регидротоник Форте",
    "sostav": "Декстроза, натрия хлорид",
    "form": "раствор для инфузий",
    "dosage": "10%+0,9% 100мл, 250мл, 500мл",
    "group": "Солевой раствор",
    "indications": "Внутривенно (в/в) применяется у взрослых и в педиатрической практике в качестве источника электролитов, калорий и воды в целях гидратации. Препарат применяют при: гипогликемии; токсикоинфекции; различных интоксикациях; заболеваниях печени (гепатит, цирроз, печеночная кома); геморрагическом диатезе; дегидратации (рвота, диарея, послеоперационный период); коллапсе; шоке; для парентерального питания.",
    "photo": "https://jurabek.uz/d/regidratonik_forte_etik_100ml_uz.png",
    "url": "https://jurabek.uz/magazin/product/regidrotonik-forte"
  },
  {
    "name": "Регидротоник",
    "sostav": "Декстроза, натрия хлорид",
    "form": "раствор для инфузий",
    "dosage": "5%+0,9% 100мл, 250мл, 500мл",
    "group": "Солевой раствор",
    "indications": "для коррекции потерянной жидкости при дегидратации различного генеза, вследствии рвоты, поноса, в послеоперационном периоде; коллапсе, шоке (как компонент различных кровезамещающих и противошоковых жидкостей); для поддержания объема плазмы крови вовремя и после операций; для возмещения недостатка углеводов в организме; для дезинтоксикационной инфузионной терапии; при геморрагических диатезах, а также для приготовления растворов других препаратов.",
    "photo": "https://jurabek.uz/d/regidratonik.png",
    "url": "https://jurabek.uz/magazin/product/regidrotonik"
  },
  {
    "name": "Каденс",
    "sostav": "Декстроза, натрия хлорид, калия хлорид",
    "form": "раствор для инфузий",
    "dosage": "5%+ 0,45%+0,15% 100мл, 250мл, 500мл",
    "group": "Солевой раствор",
    "indications": "Каденс применяется при дегидратации у взрослых и детей в качестве источника электролитов (калия, натрия, хлоридов), воды и калорий и, а также при интоксикациях, упорной рвоте и диарее.",
    "photo": "https://jurabek.uz/d/kadens_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/kadens"
  },
  {
    "name": "Диалит",
    "sostav": "Ксилитол, натрия хлорид, калия хлорид, кальция хлорид, магния хлорид, натрия ацетат",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл, 500мл",
    "group": "Солевой раствор",
    "indications": "Для уменьшения интоксикации, улучшения микроциркуляции, для частичного покрытия потребности в углеводах, возникающей при сахарном диабете и других нарушениях утилизации глюкозы, при травматическом, операционном, гемолитическом и ожоговом шоке (с учетом осмолярности крови и мочи), при предоперационной подготовке и в послеоперационном периоде, при острой кровопотере, а также при ожоговой болезни, при затяжных гнойных процессах, при различных инфекционных болезнях и хронических токсических гепатитах.",
    "photo": "https://jurabek.uz/d/dialit_100_ml.png",
    "url": "https://jurabek.uz/magazin/product/dialit"
  },
  {
    "name": "Лолат",
    "sostav": "Л-орнитин-л-аспартат",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "3г\\10мл 10мл",
    "group": "Гепатопротектор",
    "indications": "Гепатопротектор назначают при патологиях железы острого и хронического течения, для которых характерно развитие гипераммониемии. Его применение в качестве вспомогательного средства целесообразно при гепатитах, циррозе, стеатозе, печеночной энцефалопатии. Для профилактики назначают при регулярном переедании. Также помогает снять острые симптомы интоксикации после алкогольного опьянения или при длительном лечении медикаментами.",
    "photo": "https://jurabek.uz/d/lolatno5.png",
    "url": "https://jurabek.uz/magazin/product/lolat"
  },
  {
    "name": "Гепта",
    "sostav": "Адеметионин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "400 мг",
    "group": "Гепатопротектор",
    "indications": "Внутрипеченочный холестаз при прецирротических и цирротических состояниях, который может наблюдаться при следующих заболеваниях: жировая дистрофия печени; хронический гепатит; токсические поражения печени различной этиологии, включая алкогольные, вирусные, лекарственные (антибиотики; противоопухолевые, противотуберкулезные и противовирусные препараты, трициклические антидепрессанты, пероральные контрацептивы); хронический бескаменный холецистит; холангит; цирроз печени; энцефалопатия, в т.ч. ассоциированная с печеночной недостаточностью (алкогольная и др.). Внутрипеченочный холестаз у беременных. Симптомы депрессии.",
    "photo": "https://jurabek.uz/d/gepta_no5.png",
    "url": "https://jurabek.uz/magazin/product/gepta"
  },
  {
    "name": "Армария",
    "sostav": "Глутатион восстановленный",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "600 мг",
    "group": "Гепатопротектор",
    "indications": "В составе комплексной терапии заболеваний печени, таких как острый и хронический гепатит различной этиологии (вирусный, алкогольный, токсический), алкогольный цирроз, печеночный стеатоз, фиброз печени; Поражения печени, вызванные применением противотуберкулезных, противосудорожных препаратов, препаратов на растительной основе, антибиотиков, гиполипидемических препаратов, НПВС, гормональных, психотропных препаратов и препаратов для лечения подагры; Для снижения и предотвращения гепатотоксичности, нефротоксичности и нейропатии при применении химиотерапевтических препаратов (цисплатин, циклофосфамид, доксорубицин и блеомицин)",
    "photo": "https://jurabek.uz/d/armariya_1.png",
    "url": "https://jurabek.uz/magazin/product/armariya"
  },
  {
    "name": "Прессикарб",
    "sostav": "Ацетазоламид",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "500мг",
    "group": "Диуретическое средство",
    "indications": "глаукома, в том числе хроническая открытоугольная, вторичная, закрытоугольная (кратковременное предоперационное лечение с целью снижения внутриглазного давления); отечный синдром, в том числе при сердечной недостаточности, при нарушении функции почек; эпилепсия (в составе комбинированной терапии), в том числе при малых припадках (petit mal) у детей, при больших припадках (grand mal), при смешанных формах; острая высотная болезнь (препарат сокращает время акклиматизации и уменьшает симптомы этой болезни).",
    "photo": "https://jurabek.uz/d/pressikarb_no1.png",
    "url": "https://jurabek.uz/magazin/product/pressikarb"
  },
  {
    "name": "Невробен",
    "sostav": "Витамин В комплекс (В1, В6, В 12, РР)",
    "form": "раствор для инъекций",
    "dosage": "",
    "group": "Комплекс витаминов",
    "indications": "В качестве патогенетического и симптоматического средства при лечении заболеваний и синдромов различного происхождения: Периферические невриты и полиневриты, невралгии, (межреберные невралгии, невралгия тройничного и лицевого нерва), люмбаго, опоясывающий герпес, корешковые невриты, ретробульбарные невриты, плекситы, парезы лицевого нерва, периферические парезы и параличи амиотрофический боковой склероз, детский церебральный паралич, травмы центральной и периферической нервной системы; Энцефалопатия (диабетическая, алкогольная, посттравматическая и.т.п.); Кожные заболевания (экзема и дерматозы неврогенного происхождения, дерматиты и нейродермиты, псориаз); Офтальмологические заболевания, такие как: гемералопия, кератит, ирит, катаракта, язва роговицы. Заболевания суставов: артриты, остеоартриты, ревматизм, ревматоидный артрит.",
    "photo": "https://jurabek.uz/d/nevroben_5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/nevroben"
  },
  {
    "name": "Миора",
    "sostav": "Толперизон+лидокаин",
    "form": "раствор для инъекций",
    "dosage": "1 мл",
    "group": "Миорелаксант центрального действия",
    "indications": "Гипертонус и спазм поперечнополосатой мускулатуры, возникающие вследствие органических заболеваний ЦНС, (в том числе поражение пирамидных путей, рассеянный склероз, инсульт, миелопатия, энцефаломиелит), опорно-двигательного аппарата (в том числе спондилез, спондилоартроз, цервикальный и люмбальный синдромы, артрозы крупных суставов); восстановительное лечение после ортопедических и травматологических операций. В составе комплексной терапии: облитерирующие заболевания сосудов (облитерирующий атеросклероз, диабетическая ангиопатия, облитерирующий тромбангиит, болезнь Рейно, диффузная склеродермия); заболевания возникающие на основе расстройства иннервации сосудов (акроцианоз, интермиттирующая ангионевротическая дисбазия).",
    "photo": "https://jurabek.uz/d/miora_5.png",
    "url": "https://jurabek.uz/magazin/product/miora"
  },
  {
    "name": "Витамин В",
    "sostav": "Витамин В комплекс (В1, В6, РР)",
    "form": "раствор для инъекций",
    "dosage": "2 мл",
    "group": "Витамин",
    "indications": "Состояние дефицита витаминов группы В (B1 , B2 , B6 ) и никотинамида при следующих заболеваниях: центральной и вегетативной нервной системы: невриты, полиневриты (алкогольные, токсические, постинфекционные), диабетическая полиневропатия, невралгии, ишиас, спастические состояния центрального генеза, миастения, энцефалопатия Вернике, вегетативные неврозы, астения; кожи: дерматиты, нейродермиты, экссудативный диатез, псориаз, красная волчанка, фурункулез; другие: стоматит, глоссит, колит, спру, атеросклероз, хронический алкоголизм, гепатиты, анемия, интоксикация.",
    "photo": "https://jurabek.uz/d/vitamin_v_kompleks_no5.jpg",
    "url": "https://jurabek.uz/magazin/product/vitamin-v"
  },
  {
    "name": "Сермиголин",
    "sostav": "Ницерголин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "4 мг",
    "group": "Средство улучшающее мозгового кровообращения",
    "indications": "острые и хронические церебральные метаболические и сосудистые нарушения (вследствие атеросклероза, артериальной гипертензии, тромбоза или эмболии сосудов головного мозга, в том числе транзиторная церебральная атака, сосудистая деменция и головная боль, вызванная вазоспазмом); острые и хронические периферические метаболические и сосудистые нарушения (органические и функциональные артериопатии конечностей, болезнь Рейно, синдромы, обусловленные нарушением периферического кровотока); в качестве дополнительного средства при лечении гипертонических кризов (парентерально).",
    "photo": "https://jurabek.uz/d/sermigolin.png",
    "url": "https://jurabek.uz/magazin/product/sermigolin"
  },
  {
    "name": "Винпоцетин",
    "sostav": "Винпоцетин",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "0,5% (5мг\\мл) 2мл",
    "group": "Средство улучшающее мозгового кровообращения",
    "indications": "Острая и хроническая недостаточность мозгового кровообращения. Дисциркуляторная энцефалопатия, сопровождающаяся нарушениями памяти, головокружением, головной болью, посттравматическая энцефалопатия. Сосудистые заболевания сетчатки и сосудистой оболочки глаза, ухудшение слуха сосудистого или токсического генеза, болезнь Меньера, головокружение лабиринтного происхождения. Вегето-сосудистая дистония при климактерическом синдроме.",
    "photo": "https://jurabek.uz/d/vinpotsetsin_05_2ml_486uzp01_1.png",
    "url": "https://jurabek.uz/magazin/product/vinpocetin"
  },
  {
    "name": "Титризол",
    "sostav": "Морфолиниевая соль тиазотовой кислоты",
    "form": "раствор для инъекций",
    "dosage": "2,5% (25мг\\мл)",
    "group": "Средство для коррекции метаболических процессов",
    "indications": "В комплексном лечении ИБС: стенокардии, инфаркта миокарда, постинфарктного кардиосклероза; в качестве дополнительного средства в лечении сердечных аритмий. В комплексном лечении хронического гепатита различной этиологии, алкогольного гепатита, фиброза и цирроза печени.",
    "photo": "https://jurabek.uz/d/titrizol_2ml_no10_487uzpn01.png",
    "url": "https://jurabek.uz/magazin/product/titrizol"
  },
  {
    "name": "Лекорн",
    "sostav": "Левокарнитин",
    "form": "раствор для инъекций",
    "dosage": "10% (500мг\\5мл) 5 мл",
    "group": "Средство для коррекции метаболических процессов",
    "indications": "Неврология: дисциркуляторная и травматическая энцефалопатия, неврастения, миопатии, рассеянный склероз, полиневропатии, нарушения памяти; острые нарушения мозгового кровообращения: ишемический инсульт (ранний и поздний восстановительные периоды), транзиторные нарушения мозгового кровообращения. Кардиология: ИБС (стенокардия, острый инфаркт миокарда, постинфарктные состояния); кардиомиопатии, миокардиты, профилактика кардиотоксичности при лечении антрациклинами (противоопухолевыми антибиотиками), жировая дистрофия кардиомиоцитов, атеросклероз. Педиатрия: последствия родовой травмы и асфиксия новорожденных, гипотрофия и гипотония новорожденных, респираторный дистресс-синдром у новорожденных, выхаживание недоношенных новорожденных, находящихся на полном парентеральном питании, и детей, которым производится гемодиализ; синдромокомплекс, сходный с синдромом Рейе (гипогликемия, гипокетонемия, кома), развивающийся у детей на фоне приема вальпроевой кислоты; дефицит массы тела, задержка роста у детей и подростков. Офтальмология: профилактика атрофии зрительного нерва, центральная инволюционная хориоретинальная дистрофия, сосудистые нарушения и ишемия сетчатки, миопия, катаракта, диабетическая ретинопатия. Нефрология и урология: вторичный дефицит карнитина у больных хронической почечной недостаточностью, в том числе находящихся на гемодиализе (обусловленный удалением из организма свободного карнитина, обычно реабсорбирующегося в почках); пропионовая и другие органические ацидемии, мужское бесплодие (спермаглютинация, олигоспермия, азоспермия). Гастроэнтерология: анорексия, хронический панкреатит с нарушением экзокринной функции, хронические гепатиты, хроническая печеночная недостаточность, жировая дистрофия печени. Эндокринология: нетяжелые формы тиреотоксикоза, сахарный диабет, экзогенно-конституциональное ожирение. Дерматовенерология: псориаз, себорея, кожные формы склеродермии, дискоидная красная волчанка. Другие: для лечения митохондриальной миопатии, вызванной зидовудином у больных с ВИЧ-инфекцией; алкоголизм; заболевания и состояния, сопровождающиеся снижением аппетита, уменьшением массы тела, истощением; реконвалесценция после тяжелых заболеваний и хирургических вмешательств; синдром хронической усталости, астеновегетативный синдром, физическое и психическое перенапряжение; при продолжительных интенсивных спортивных тренировках или при других повышенных нагрузках, для повышения работоспособности, выносливости и снижения утомляемости (в качестве анаболика и адаптогена).",
    "photo": "https://jurabek.uz/d/lekorn_10_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/lekorn"
  },
  {
    "name": "Тиоцерат",
    "sostav": "Тиотриозалин+пирацетам раствор для инъекций",
    "form": "раствор для инъекций",
    "dosage": "10 мл",
    "group": "Ноотропное средство",
    "indications": "Лечение ишемического инсульта и такие его последствия, как нарушение речи, психические и соматические расстройства, снижение активности, нарушения эмоциональной сферы; лечение (в восстановительный период) сосудистой, токсической, травматической диабетической энцефалопатии; устранение абстинентного синдрома при алкогольной интоксикации.",
    "photo": "https://jurabek.uz/d/tiocerat.png",
    "url": "https://jurabek.uz/magazin/product/tiocerat"
  },
  {
    "name": "Коралин 25%",
    "sostav": "Цитиколин",
    "form": "питьевой раствор",
    "dosage": "25% (100мг\\4мл) 4мл",
    "group": "Ноотропное средство",
    "indications": "Острый период ишемического инсульта (в составе комплексной терапии); восстановительный период ишемического и геморрагического инсультов; черепно-мозговая травма, острый (в составе комплексной терапии) и восстановительный период; когнитивные и поведенческие нарушения при дегенеративных и сосудистых заболеваниях головного мозга.",
    "photo": "https://jurabek.uz/d/koralin_25.gif",
    "url": "https://jurabek.uz/magazin/product/koralin1"
  },
  {
    "name": "Пирацетам",
    "sostav": "Пирацетам",
    "form": "раствор для инъекций",
    "dosage": "20% 5 мл, 10мл",
    "group": "Ноотропное средство",
    "indications": "симптоматическое лечение психоорганического синдрома, в частности у пожилых пациентов, сопровождающегося нарушением памяти, головокружением, пониженной концентрацией внимания и общей активности, изменением настроения, расстройством поведения, нарушением походки, а также у пациентов с болезнью Альцгеймера и сенильной деменцией альцгеймеровского типа; лечение последствий нарушений мозгового кровообращения (в т. ч. ишемического инсульта), таких как афазия (нарушения речи), нарушения эмоциональной сферы, двигательной и психической активности; в составе комплексной терапии при лечении хронического алкоголизма, для лечения психоорганического, абстинентного синдромов и когнитивных нарушений; в период восстановления после травм и интоксикаций головного мозга; лечение головокружения (вертиго) и связанных с ним расстройств равновесия, за исключением головокружения вазомоторного и психического происхождения; для лечения кортикальной миоклонии в качестве моно- или комплексной терапии; купирование (парентерально) серповидно-клеточного вазооклюзионного криза; в составе комплексной терапии дислексии (низкая обучаемость) у детей, особенно в случаях приобретения специфических навыков чтения, письма, счета, которые не могут быть объяснены умственной отсталостью, неадекватным обучением или особенностями семейной обстановки, включая логопедическое лечение.",
    "photo": "https://jurabek.uz/d/3d.jpg",
    "url": "https://jurabek.uz/magazin/product/piracetam"
  },
  {
    "name": "Коралин 12,5%",
    "sostav": "Цитиколин",
    "form": "раствор для инъекций",
    "dosage": "12,5% (500мг\\4мл) 4мл",
    "group": "Ноотропное средство",
    "indications": "Острый период ишемического инсульта (в составе комплексной терапии); восстановительный период ишемического и геморрагического инсультов; черепно-мозговая травма, острый (в составе комплексной терапии) и восстановительный период; когнитивные и поведенческие нарушения при дегенеративных и сосудистых заболеваниях головного мозга.",
    "photo": "https://jurabek.uz/d/koralin_125.gif",
    "url": "https://jurabek.uz/magazin/product/koralin"
  },
  {
    "name": "Мелоксикам",
    "sostav": "Мелоксикам",
    "form": "раствор для инъекций",
    "dosage": "1% (15мг\\1,5мл) 1,5 мл",
    "group": "НПВС",
    "indications": "Симптоматическое лечение остеоартроза, в том числе с болевым компонентом. Симптоматическое лечение ревматоидного артрита. Симптоматическое лечение анкилозирующего спондилоартрита (болезнь Бехтерева).",
    "photo": "https://jurabek.uz/d/meloksikam.png",
    "url": "https://jurabek.uz/magazin/product/meloksikam"
  },
  {
    "name": "Кобафен",
    "sostav": "Мекобаламин",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "10мг 3 мл",
    "group": "НПВС",
    "indications": "Обострение воспалительного ревматизма. Воспаление в поясничном отделе. Невралгия в шейном отделе и множественные нейрорадикулиты.",
    "photo": "https://jurabek.uz/d/kobafen.png",
    "url": "https://jurabek.uz/magazin/product/kobafen"
  },
  {
    "name": "Кеторайт",
    "sostav": "Дексетопрофен",
    "form": "раствор для инъекций",
    "dosage": "50мг\\2мл 2мл",
    "group": "НПВС",
    "indications": "Купирование болевого синдрома различного генеза: в т.ч. послеоперационные боли; боль при метастазах в кости; посттравматические боли; боль при почечной колике; альгодисменорея; ишиалгия; радикулит; невралгии; зубная боль. Симптоматическое лечение острых и хронических воспалительных, воспалительно-дегенеративных и метаболических заболеваний опорно-двигательного аппарата: в т.ч. ревматоидный артрит; спондилоартрит; артроз; остеохондроз.",
    "photo": "https://jurabek.uz/d/ketorajt_5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/ketorajt"
  },
  {
    "name": "Мексунат",
    "sostav": "Этилметилгидроксипиридина сукцинат",
    "form": "раствор для инъекций",
    "dosage": "5% (50 мг\\мл) 2 мл, 5 мл, 10 мл",
    "group": "Антиоксидант",
    "indications": "острые нарушения мозгового кровообращения; черепно-мозговая травма, последствия черепно-мозговых травм; дисциркуляторная энцефалопатия; синдром вегетативной дистонии; легкие когнитивные расстройства атеросклеротического генеза; тревожные расстройства при невротических и неврозоподобных состояниях; острый инфаркт миокарда (с первых суток) в составе комплексной терапии; первичная открытоугольная глаукома различных стадий, в составе комплексной терапии; купирование абстинентного синдрома при алкоголизме с преобладанием неврозоподобных и вегетативно-сосудистых расстройств; острая интоксикация антипсихотическими средствами; острые гнойно-воспалительные процессы брюшной полости (острый некротический панкреатит, перитонит) в составе комплексной терапии.",
    "photo": "https://jurabek.uz/d/meksunat_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/meksunat"
  },
  {
    "name": "Лесцинат",
    "sostav": "Л-лизин, Эсцинат",
    "form": "концентрат для приготовления раствора для инфузий",
    "dosage": "5 мл",
    "group": "Ангиопротектор",
    "indications": "в составе комплексной терапии отека головного мозга травматического, нетравматического и постоперационного генеза; отек спинного мозга травматического, нетравматического, послеоперационного генеза; ликворно-венозные нарушения при хронических нарушениях мозгового кровообращения (ХНМК) и вегето-сосудистой дистонии; посттравматические и послеоперационные отеки мягких тканей различной локализации с вовлечением опорно-двигательного аппарата, сопровождающиеся локальными расстройствами их кровоснабжения и болевым синдромом; отечно-болевые синдромы позвоночника, конечностей; тяжелые нарушения венозного кровообращения нижних конечностей при остром тромбофлебите, сопровождающиеся отечно-воспалительным синдромом.",
    "photo": "https://jurabek.uz/d/lescinat_no5.png",
    "url": "https://jurabek.uz/magazin/product/lescinat"
  },
  {
    "name": "Феругар",
    "sostav": "Железо-сахарозный комплеск",
    "form": "раствор для инъекций",
    "dosage": "20 мг\\мл 5мл",
    "group": "Антианемический препарат",
    "indications": "Феругар применяется для лечения железодефицитных состояний в следующих случаях: Железодифицитные состояния (в т.ч. железодифицитная и острая постгеморрагическая анемия) у больных при необходимости быстрого восполнения железа; У больных, которые не переносят пероральные препараты железа; Наличие заболеваний желудочно-кишечного тракта (ЖКТ), при которых пероральные препараты железа не могут использоваться.",
    "photo": "https://jurabek.uz/d/ferrugar_5ml-5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/ferugar"
  },
  {
    "name": "Зокласт",
    "sostav": "Золедроновая кислота",
    "form": "раствор для инфузий",
    "dosage": "4 мг\\5мг\\100 мл",
    "group": "Ингибитор костной резорбции",
    "indications": "Постменопаузный остеопороз (для снижения риска переломов бедренной кости, позвонков и внепозвоночных переломов, для увеличения минеральной плотности кости); профилактика последующих (новых) остеопоротических переломов у мужчин и женщин с переломами проксимального отдела бедренной кости; остеопороз у мужчин; профилактика и лечение остеопороза, вызванного применением ГКС; профилактика постменопаузного остеопороза (у пациенток с остеопенией); костная болезнь Педжета.",
    "photo": "https://jurabek.uz/d/zoklast_no1.png",
    "url": "https://jurabek.uz/magazin/product/zoklast"
  },
  {
    "name": "Ворифунг",
    "sostav": "Вориконазол",
    "form": "лиофилизат для приготовления инъекционного раствора",
    "dosage": "200мг\\100мл; 400мг\\200мл; 600мг\\300мл",
    "group": "Противогрибковое средство",
    "indications": "Вориконазол показан для применения у взрослых и детей старше 2 лет по следующим показаниям: Инвазивный аспергиллез; Кандидемия у пациентов без нейтропении; Лечение тяжелых инвазивных кандидозных инфекций (включая С. krusei); Кандидоз пищевода; Тяжелые грибковые инфекции, вызванные Scedosporium spp.и Fusarium spp.; Другие тяжелые инвазивные грибковые инфекции при непереносимости или рефрактерности к другим лекарственным препаратам; Профилактика «прорывных» грибковых инфекций у пациентов со сниженной функцией иммунной системы, лихорадкой и нейтропенией, из групп высокого риска (реципиенты трансплантации гемопоэтических стволовых клеток, пациенты с рецидивом лейкоза); Профилактика инвазивных грибковых инфекций у пациентов (взрослые и дети старше 12 лет) из группы высокого риска, таких как реципиенты трансплантации гемопоэтических стволовых клеток.",
    "photo": "https://jurabek.uz/d/vorifung.png",
    "url": "https://jurabek.uz/magazin/product/vorifung"
  },
  {
    "name": "Вомитон 4 мл",
    "sostav": "Ондансетрон",
    "form": "раствор для инъекций",
    "dosage": "0,2% (8мг\\4 мл) 4 мл",
    "group": "Противорвотное средство",
    "indications": "предупреждение и устранение тошноты и рвоты, вызванных цитостатической химиотерапией или радиотерапией; предупреждение и устранение послеоперационной тошноты и рвоты; cимптоматическое лечение алкогольного абстинентного синдрома (в основном легкой и средней степени тяжести).",
    "photo": "https://jurabek.uz/d/vomiton_4ml.png",
    "url": "https://jurabek.uz/magazin/product/vomiton-4-ml"
  },
  {
    "name": "Вомитон 2 мл",
    "sostav": "Ондансетрон",
    "form": "раствор для инъекций",
    "dosage": "0,2% (4мг\\2 мл) 2 мл",
    "group": "Противорвотное средство",
    "indications": "предупреждение и устранение тошноты и рвоты, вызванных цитостатической химиотерапией или радиотерапией; предупреждение и устранение послеоперационной тошноты и рвоты; симптоматическое лечение алкогольного абстинентного синдрома (в основном легкой и средней степени тяжести).",
    "photo": "https://jurabek.uz/d/vomiton_2ml.png",
    "url": "https://jurabek.uz/magazin/product/vomiton-2-ml"
  },
  {
    "name": "Полиноса 1,25мг/5мл",
    "sostav": "Левоцетиризин",
    "form": "сироп для приема внутрь",
    "dosage": "1,25; 2,5; 5мг\\5мл 5мл",
    "group": "Антиаллергическое средство",
    "indications": "Лечение симптомов: круглогодично (персистирующего) и сезонного (интермиттирующего) аллергических ринитов; аллергического конъюктивита (зуд, чихание, заложенность носа, ринорея, слезотечение, гиперемия конъюктивы); поллиноза (сенная лихорадка); крапивницы (в том числе хроническая идиопатическая,отек Квинке); аллергических дерматозов, сопровождающихся зудом и высыпаниями.",
    "photo": "https://jurabek.uz/d/polinosa_125_mg_5ml_sirop_8121uzp01.png",
    "url": "https://jurabek.uz/magazin/product/polinosa1"
  },
  {
    "name": "Рефэзо",
    "sostav": "Домперидон",
    "form": "суспензия для приема внутрь",
    "dosage": "5 мг\\5мл 5мл",
    "group": "Прокинетик",
    "indications": "1. Комплекс диспептических симптомов, часто ассоциирующийся с замедленным опорожнением желудка, желудочно-пищеводным рефлюксом, эзофагитом: чувство переполнения в эпигастрии, ранняя насыщаемость, ощущение вздутия живота, боль в верхней части живота; отрыжка, метеоризм; тошнота, рвота; изжога, отрыжка желудочным содержимым или без него. 2. Тошнота и рвота функционального, органического, инфекционного происхождения, а также вызванные лекарственной терапией или нарушением диеты. 3. Специфическим показанием является тошнота и рвота, вызванные агонистами допамина в случае их применения при болезни Паркинсона (такими как леводопа и бромокриптин).",
    "photo": "https://jurabek.uz/d/refezo.png",
    "url": "https://jurabek.uz/magazin/product/refezo"
  },
  {
    "name": "Литомарен",
    "sostav": "Лимонная кислота калия цитрата, натрия цитрат",
    "form": "раствор для приема внутрь",
    "dosage": "5 мл",
    "group": "Средства, применяемые при моческаменной болезни",
    "indications": "растворение мочекислых и кальций-оксалатных камней и предупреждение их образования; растворение смешанных мочекисло-оксалатных камней (при содержании оксалатов менее 25%); подщелачивание мочи у лиц, получающих цитостатики или препараты, повышающие выведение мочевой кислоты; симптоматическое лечение порфирии кожи.",
    "photo": "https://jurabek.uz/d/litomaren.jpg",
    "url": "https://jurabek.uz/magazin/product/litomaren"
  },
  {
    "name": "Лактакс",
    "sostav": "Лактулоза",
    "form": "сироп для приема внутрь",
    "dosage": "667 мг\\мл 60 мл",
    "group": "Слабительное средство",
    "indications": "запор: регуляция физиологического ритма опорожнения толстой кишки; после хирургических вмешательств на толстой кишке и/илй в области анального отверстия, для подготовки к хирургическим вмешательствам на толстой кишке; для размягчения стула (облегчение дефекации) при болевом синдроме после удаления геморроидальных узлов; печеночная энцефалопатия у взрослых: лечение и профилактика печеночной комы или прекомы.",
    "photo": "https://jurabek.uz/d/laktaks_90_ml_129uzr01.png",
    "url": "https://jurabek.uz/magazin/product/laktaks"
  },
  {
    "name": "Слаботакс",
    "sostav": "Натрия Пикосульфат",
    "form": "раствор для приема внутрь",
    "dosage": "3,75 мг\\5мл; 7,5 мг/10 мл",
    "group": "Слабительное средство",
    "indications": "В качестве слабительного средства в следующих случаях: запоры, обусловленные атонией и гипотонией толстой кишки (в том числе. в пожилом возрасте, у лежачих больных, после операций, в период лактации); запоры, вызванные приемом лекарственных средств; для регулирования стула при геморрое, проктите, анальных трещинах (для размягчения консистенции кала); заболевания желчного пузыря, синдром раздраженной кишки с преобладанием запоров; запор, обусловленный дисбактериозом кишечника, нарушениями диеты.",
    "photo": "https://jurabek.uz/d/slabotaks.png",
    "url": "https://jurabek.uz/magazin/product/slabotaks"
  },
  {
    "name": "Лекорн Энерджи",
    "sostav": "Левокарнитин",
    "form": "питьевой раствор",
    "dosage": "10% 5 мл, 10 мл",
    "group": "Средство для коррекции метаболических процессов",
    "indications": "интенсивные физические нагрузки и психоэмоциональные нагрузки: для повышения работоспособности, выносливости, снижения утомляемости; в период реабилитации после перенесённых заболеваний и хирургических вмешательств, травм, в том числе для ускорения регенерации тканей; комплексная терапия хронического гастрита и хронического панкреатита с пониженной секреторной функцией; комплексная терапия кожных заболеваний (псориаз, себорейная экзема, очаговая склеродермия и дискоидная красная волчанка); гипертиреоз лёгкой степени; неврологические проявления при сосудистых, токсических и травматических поражениях головного мозга; синдром нервной анорексии; заболевания, сопровождающиеся недостатком карнитина или его повышенной потерей (миопатии, кардиомиопатии, митохондриальные заболевания, наследственные заболевания с сопутствующей митохондриальной недостаточностью) - для восполнения его дефицита в составе комплексной терапии; в качестве обогащения пищи L-карнитином у строгих вегетарианцев и у людей сидящих на диете; у взрослых в спортивной медицине и при интенсивных тренировках (в период тренировочного процесса при отработке аэробной производительности): для улучшения скоростно-силовых показателей и координации движений, для увеличения мышечной массы и редукции жировой массы тела, для профилактики посттренировочного синдрома (ускорения восстановительных процессов после физических нагрузок), при травматических повреждениях с целью ускорения регенерации мышц и сухожилий. в педиатрической практике (лечение детей до 3-х лет под наблюдением врача): при выхаживании недоношенных младенцев, новорожденных, перенесших родовую травму или асфиксию; детям с вялым сосательным рефлексом и низкой прибавкой массы тела; сниженным мышечным тонусом, при недостаточном развитии двигательных и психических функций, а также с целью профилактики этих нарушений у детей «группы риска»; при задержке роста и недостатке массы тела у детей и подростков до 16 лет.",
    "photo": "https://jurabek.uz/d/lekorn_enerdzhi_5_ml_no10psd.png",
    "url": "https://jurabek.uz/magazin/product/lekorn-enerdzhi"
  },
  {
    "name": "Дезалерт",
    "sostav": "Дезлоратадин",
    "form": "сироп для приема внутрь",
    "dosage": "2,5мг/5мл",
    "group": "Антиаллергическое средство",
    "indications": "",
    "photo": "",
    "url": "https://jurabek.uz/magazin/product/dezalert"
  },
  {
    "name": "Полиноса 5мг/мл",
    "sostav": "Левоцетиризин",
    "form": "капли для приема внутрь",
    "dosage": "5 мг\\10 мл",
    "group": "Антиаллергическое средство",
    "indications": "Лечение симптомов: круглогодично (персистирующего) и сезонного (интермиттирующего) аллергических ринитов; аллергического конъюктивита (зуд, чихание, заложенность носа, ринорея, слезотечение, гиперемия конъюктивы); поллиноза (сенная лихорадка); крапивницы (в том числе хроническая идиопатическая,отек Квинке); аллергических дерматозов, сопровождающихся зудом и высыпаниями.",
    "photo": "https://jurabek.uz/d/polinosa.png",
    "url": "https://jurabek.uz/magazin/product/polinosa"
  },
  {
    "name": "Бакдиар",
    "sostav": "Нифуроксазид",
    "form": "суспензия для приема внутрь",
    "dosage": "220 мг\\5мл",
    "group": "Антибактериальное средство",
    "indications": "острая бактериальная диарея, протекающая без ухудшения общего состояния, повышения температуры тела, интоксикации.",
    "photo": "https://jurabek.uz/d/bakdiar.png",
    "url": "https://jurabek.uz/magazin/product/bakdiar"
  },
  {
    "name": "Алмидоз",
    "sostav": "Алюминий+магний",
    "form": "суспензия для приема внутрь",
    "dosage": "10 мл",
    "group": "Антацидное средство",
    "indications": "Язвенная болезнь желудка и двенадцатиперстной кишки в фазе обострения. Острый гастродуоденит, хронический гастродуоденит с нормальной или повышенной секреторной функцией в фазе обострения. Грыжа пищеводного отверстия диафрагмы, рефлюкс-эзофагит. Диспептические явления, такие как дискомфорт или боли в эпигастрии, изжога, кислая отрыжка после погрешностей в диете, избыточного употребления этанола, кофе, никотина и т.п. Диспептические явления, такие как дискомфорт или боли в эпигастрии, изжога, кислая отрыжка, возникающие в результате применения некоторых лекарственных средств (нестероидные противовоспалительные препараты, глюкокортикостероиды и др.) и их профилактика.",
    "photo": "https://jurabek.uz/d/almidoz-10ml-no10.png",
    "url": "https://jurabek.uz/magazin/product/almidoz"
  },
  {
    "name": "Фунгазид офтальмо",
    "sostav": "Флуконазол",
    "form": "капли глазные 0,3%",
    "dosage": "0,3 % 5 мл",
    "group": "Противогрибковое средство",
    "indications": "Грибковые офтальмологические инфекции такие как: склериты; эндогенные эндофтальмиты; послеоперационные эндофтальмиты; кератомикозы; грибковые кератиты; каналикулиты.",
    "photo": "https://jurabek.uz/d/fungazid_oftalmo.png",
    "url": "https://jurabek.uz/magazin/product/fungazid-oftalmo"
  },
  {
    "name": "Мина Офтальмо",
    "sostav": "Кеторолак",
    "form": "капли глазные 0,5%",
    "dosage": "0,5 % 5 мл",
    "group": "НПВС",
    "indications": "профилактика и лечение воспаления в послеоперационном периоде после удаления катаракты и других хирургических вмешательств на переднем сегменте глаза; воспалительно-болевой синдром при заболеваниях переднего отдела глаза неинфекционной природы (в том числе, хронический неинфекционный конъюнктивит); облегчение зуда в глазах вследствие сезонного аллергического конъюнктивита. ингибирование миоза во время операции по поводу катаракты.",
    "photo": "https://jurabek.uz/d/mina_oftalmo.png",
    "url": "https://jurabek.uz/magazin/product/mina-oftalmo"
  },
  {
    "name": "Тауфон",
    "sostav": "Таурин",
    "form": "капли глазные 4%",
    "dosage": "4% 5мл, 10мл",
    "group": "метаболическое средство",
    "indications": "Дистрофические поражения роговицы и сетчатки глаза, включая наследственные тапеторетинальные дегенерации; Старческие, диабетические, травматические и лучевые катаракты; Как средство стимуляции репаративных процессов при травмах роговицы; Как дополнительное средство при лечении открытоугольной глаукомы.",
    "photo": "https://jurabek.uz/d/taufon_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/taufon"
  },
  {
    "name": "Прессимол",
    "sostav": "Тимолол",
    "form": "капли глазные 0,25 % или 0,5 %",
    "dosage": "0,25%, 0,5% 5 мл",
    "group": "Противоглаукомное средство",
    "indications": "Хроническая открытоугольная глаукома; вторичная глаукома (увеальная, афакическая, посттравматическая); острое повышение офтальмотонуса; в качестве дополнительного средства применяют для снижения внутриглазного давления при закрытоугольной глаукоме (в комбинации с миотиками).",
    "photo": "https://jurabek.uz/d/pressimol.png",
    "url": "https://jurabek.uz/magazin/product/pressimol"
  },
  {
    "name": "Флоксурол Офтальмо",
    "sostav": "Офлоксацин",
    "form": "капли глазные 0,3%",
    "dosage": "0,3% 5мл",
    "group": "Антибактериальное средство",
    "indications": "Инфекционно-воспалительные заболевания придаточного аппарата глаз и переднего отдела глаза, вызванные чувствительными к офлоксацину микроорганизмами у взрослых и детей в возрасте от 1 года и старше: блефарит; ячмень (мейбомит); конъюнктивит; бактериальный кератит; кератоконъюнктивит; дакриоцистит; язва роговицы; хламидийные инфекции глаз. Профилактика и лечение бактериальных инфекций после травм глаза и хирургических вмешательств.",
    "photo": "https://jurabek.uz/d/floksurol_kapli_glaznye.png",
    "url": "https://jurabek.uz/magazin/product/floksurol-oftalmo"
  },
  {
    "name": "Ципраксол Офтальмо",
    "sostav": "Ципрофлоксацин",
    "form": "капли глазные 0,3%",
    "dosage": "0,3% 5мл",
    "group": "Антибактериальное средство",
    "indications": "Ципраксол Офтальмо применяют детям старше 1 года и взрослым для лечения инфекционно-воспалительных заболеваний переднего отрезка глазного яблока и его придатков, вызванных чувствительными к ципрофлоксацину бактериями: острый и подострый конъюнктивит; блефарит и другие воспалительные заболевания век; мейбомит; бактериальный кератит (с гипопионом или без гипопиона); бактериальная язва роговицы; передний увеит; дакриоцистит и каналикулит; инфекционные поражения глаза и его придаточного аппарата после травм или попадания инородных тел; Применение в педиатрии Ципрофлоксацин не рекомендуется использовать у детей до 1 года.",
    "photo": "https://jurabek.uz/d/cipraksol_kapli_glaznye.png",
    "url": "https://jurabek.uz/magazin/product/cipraksol-oftalmo"
  },
  {
    "name": "Спирофлокс Офтальмо",
    "sostav": "Левофлоксацин",
    "form": "капли глазные 0,5%",
    "dosage": "0,5% 5мл",
    "group": "Антибактериальное средство",
    "indications": "Местное лечение поверхностных бактериальных инфекций глаза, вызванных чувствительными к левофлоксацину микроорганизмами у взрослых и детей в возрасте от 1 года и старше, в том числе: бактериальный конъюнктивит; блефарит; гнойная язва роговицы; гонорейные и хламидийные заболевания глаз у взрослых; Профилактика осложнений после хирургических и лазерных оперативных вмешательств на глазу.",
    "photo": "https://jurabek.uz/d/spirofloks_oftalmo.png",
    "url": "https://jurabek.uz/magazin/product/spirofloks-oftalmo"
  },
  {
    "name": "Моксафор Офтальмо",
    "sostav": "Моксифлоксацин",
    "form": "капли глазные 0,5%",
    "dosage": "0,5% 5мл",
    "group": "Антибактериальное средство",
    "indications": "Профилактика и лечение болезней глаз: Конъюнктивиты; Ячмень: Кератит; Мейбомит; Язва роговицы; Блефарит; Дакриоцистит; Терапия микобактериоза глаза.",
    "photo": "https://jurabek.uz/d/moksafor_oftalmo.jpg",
    "url": "https://jurabek.uz/magazin/product/moksafor-oftalmo"
  },
  {
    "name": "Левомицитин",
    "sostav": "Хлорамфеникол",
    "form": "капли глазные 0,25%",
    "dosage": "0,25% 5мл, 10 мл",
    "group": "Антибактериальное средство",
    "indications": "Бактериальные инфекции глаза, вызванные чувствительной микрофлорой: конъюнктивит; кератит; блефарит, блефароконъюнктивит; кератоконъюнктивит; нейропаралитический кератит при наличии вторичной бактериальной инфекции.",
    "photo": "https://jurabek.uz/d/levomicetin.png",
    "url": "https://jurabek.uz/magazin/product/levomicitin"
  },
  {
    "name": "ОФТ-Аллерг",
    "sostav": "Олопатадин",
    "form": "капли глазные 0,1%",
    "dosage": "0,1% 5 мл",
    "group": "Антиаллергическое средство",
    "indications": "аллергический конъюнктивит",
    "photo": "https://jurabek.uz/d/kromostab.png",
    "url": "https://jurabek.uz/magazin/product/kromostab"
  },
  {
    "name": "Анальгин",
    "sostav": "Метамизол натрия",
    "form": "раствор для инъекций",
    "dosage": "50% 1мл,2мл",
    "group": "Анальгетик -антипиретик",
    "indications": "болевой синдром различной этиологии: головная боль, зубная боль, невралгия, миалгия, артралгия, корешковый синдром, альгодисменорея, почечная, печеночная и желчная колика (в комбинации со спазмолитическими средствами), травмы, ожоги, декомпрессионная болезнь, опоясывающий лишай, орхит, радикулит, миозит. для уменьшения болей после хирургических и диагностических вмешательств. лихорадочный синдром (инфекционно-воспалительные заболевания, укусы насекомых - комары, пчелы, оводы и др., посттрансфузионные осложнения). Целесообразность применения препарата решается в каждом случае в зависимости от выраженности характера и переносимости лихорадки. Препарат предназначен для симптоматической терапии, уменьшения боли и воспаления на момент использования, на прогрессирование заболевания не влияет.",
    "photo": "https://jurabek.uz/d/analgin_1ml_5_ampul_web.png",
    "url": "https://jurabek.uz/magazin/product/analgin"
  },
  {
    "name": "Септум Лор",
    "sostav": "Бензидамин+хлоргексидин",
    "form": "раствор для полосканий",
    "dosage": "0,0012 10мл",
    "group": "Антисептик местного действия +НПВС",
    "indications": "гингивит, стоматит, фарингит, тонзиллит, афтозное поражение, парадонтит лечение заболеваний ротовой полости, полученных вследствие химиотерапии, радиотерапии, других вмешательств (например, интубация трахеи, пародонтальные вмешательства) и травм для уменьшения зубного налета.",
    "photo": "https://jurabek.uz/d/septum_lor.png",
    "url": "https://jurabek.uz/magazin/product/septum-lor"
  },
  {
    "name": "Нафасол",
    "sostav": "Ксилометазолин",
    "form": "назальные капли",
    "dosage": "0,05% 10мл",
    "group": "местное сосудосуживаюшее средство (деконгестант)",
    "indications": "В качестве симптоматического лечения при следующих заболеваниях и состояниях: острые респираторные заболевания (ОРЗ) с явлениями ринита (насморка); аллергический ринит; острый синусит или обострение хронического синусита (для облегчения оттока секрета при заболеваниях придаточных пазух носа), евстахиит; острый средний отит (для уменьшения отека слизистой носоглотки); подготовка больных к диагностическим манипуляциям в носовых ходах.",
    "photo": "https://jurabek.uz/d/nafasol_01.png",
    "url": "https://jurabek.uz/magazin/product/nafasol"
  },
  {
    "name": "Назимет",
    "sostav": "Оксиметазолин",
    "form": "назальные капли",
    "dosage": "0,01 %10мл",
    "group": "местное сосудосуживаюшее средство (деконгестант)",
    "indications": "острые респираторные заболевания с явлениями ринита (насморка); аллергический ринит; вазомоторный ринит; для восстановления дренажа при воспалении придаточных пазух полости носа (синуситах), евстахиите и среднем отите; для устранения отека слизистой оболочки носовой полости перед диагностическими процедурами.",
    "photo": "https://jurabek.uz/d/nazimet_001_5_ml.png",
    "url": "https://jurabek.uz/magazin/product/nazimet"
  },
  {
    "name": "Септум Этил",
    "sostav": "Хлоргексидин",
    "form": "раствор для наружного применения",
    "dosage": "1% 5мл, 10мл, 50мл, 100мл, 250мл, 500мл",
    "group": "Антисептическое средство",
    "indications": "обработка кожи операционного и инъекционного полей, локтевых сгибов доноров; гигиеническая обработка рук медицинского персонала, рук хирурга; гигиеническая обработка рук работников предприятий пищевой промышленности и общественного питания, коммунальных служб. дезинфекция изделий медицинского назначения, стоматологических инструментов, поверхностей приборов",
    "photo": "https://jurabek.uz/d/septum_etil.png",
    "url": "https://jurabek.uz/magazin/product/septum-etil"
  },
  {
    "name": "Септум Форте",
    "sostav": "Хлоргексидин",
    "form": "раствор для наружного применения",
    "dosage": "0,5% 5мл, 10мл, 50мл, 100мл, 250мл, 500мл",
    "group": "Антисептическое средство",
    "indications": "В качестве лечебно-профилактического средства при различных инфекциях, для антисептической обработки и дезинфекции: В хирургии: обработка и промывание ран, ссадин, царапин, расчёсов, укусов насекомых, в том числе инфицированных ран и трещин кожи; для антисептической обработки послеоперационных и ожоговых ран; бактериальные и грибковые заболевания кожи и слизистых оболочек; Для общей антисептической обработки и дезинфекции: для гигиенической обработки рук стерилизация медицинского инструмента при температуре 70°С",
    "photo": "https://jurabek.uz/d/septum_forte_05_ampula.png",
    "url": "https://jurabek.uz/magazin/product/septum-forte"
  },
  {
    "name": "Септум",
    "sostav": "Хлоргексидин",
    "form": "раствор для наружного применения",
    "dosage": "0,05% 5мл, 10мл, 50мл, 100мл, 250мл, 500мл",
    "group": "Антисептическое средство",
    "indications": "В качестве лечебно-профилактического средства при различных инфекциях, для антисептической обработки и дезинфекции. 0,05 % растворы: профилактика инфекций не позднее 2 ч после полового акта, передаваемых половым путем (хламидиоз, уреаплазмоз, трихомониаз, гонорея, сифилис, генитальный герпес); антисептическая обработка кожных покровов (потертости, трещины). Гнойные раны, инфицированные ожоги, бактериальные и грибковые заболевания кожи и слизистых оболочек, в т.ч. в стоматологии (гингивит, стоматит, афты, пародонтит, альвеолит), в хирургии, урологии, акушерстве-гинекологии. Послеоперационный уход за больными в отделениях отоларингологии (ЛОР) и стоматологии (раствор для полоскания). 0,5 % раствор: обработка ран и ожоговых поверхностей, инфицированных потертостей и трещин кожи, открытых слизистых оболочек. Медленная стерилизация медицинского инструментария, путем замачивания; дезинфекция рабочих поверхностей приборов (в т.ч. термометров) и оборудования, термическая обработка которых нежелательна.",
    "photo": "https://jurabek.uz/d/septum_5_ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/septum"
  },
  {
    "name": "Миристосепт",
    "sostav": "Мирамистин",
    "form": "раствор для наружного применения и ингаляций",
    "dosage": "0,01% 5мл, 10мл",
    "group": "Антисептическое средство",
    "indications": "Лечение гнойничковых бактериальных и грибковых заболеваний кожи, микробной экземы, гнойно-воспалительных поражений мягких тканей (абсцесс, карбункул, флегмона, фурункул, инфицированные раны, панариций); стоматологические заболевания (стоматит, язвенно-некротический гингивит, дистрофически-воспалительная форма пародонтоза I–II степени в фазе обострения). Показан при абсцессе легкого, бронхоэктатической болезни, кистозной гипоплазии легких, осложненной нагноением, хроническом бронхите в фазе обострения, хроническом тонзиллите, ангине, носительстве стафилококков и дифтерийных палочек, язвенном колите, парапроктите. При хирургических инфекционно-воспалительных заболеваниях брюшной полости (перитонит различной этиологии) и в пульмонологии Декатос применяют для промывания брюшной и плевральной полости. В урологии препарат Декатос применяют при уретрите (для инстилляций в уретру), баланапостите (для ванночек), простатите (для микроклизм), цистите (для инстилляций в мочевой пузырь), для орошений мочевого пузыря в послеоперационный период. В гинекологической практике Декатос применяют для лечения кандидоза слизистой оболочки влагалища, воспалительных заболеваний наружных половых органов микробной этиологии, предродовой санации родовых путей, лечения послеродового эндометрита. Декатос применяют для дезинфекции кожи рук медперсонала, резиновых перчаток при обследовании больных и выполнении медицинских манипуляций, оперативных вмешательств небольшого объема, предстерилизационной дезинфекции медицинских инструментов и диагностического оборудования из металла, резины, полимерных материалов и стекла.",
    "photo": "https://jurabek.uz/d/miristosept_001_5_ml_8130uzp0178.png",
    "url": "https://jurabek.uz/magazin/product/miristosept"
  },
  {
    "name": "Декатос",
    "sostav": "Декаметоксин",
    "form": "раствор для наружного и внутриполостного применения",
    "dosage": "0,2мг\\мл 2мл, 5мл, 250мл, 500мл",
    "group": "Антисептическое средство",
    "indications": "Лечение гнойничковых бактериальных и грибковых заболеваний кожи, микробной экземы, гнойно-воспалительных поражений мягких тканей (абсцесс, карбункул, флегмона, фурункул, инфицированные раны, панариций); стоматологические заболевания (стоматит, язвенно-некротический гингивит, дистрофически-воспалительная форма пародонтоза I–II степени в фазе обострения). Показан при абсцессе легкого, бронхоэктатической болезни, кистозной гипоплазии легких, осложненной нагноением, хроническом бронхите в фазе обострения, хроническом тонзиллите, ангине, носительстве стафилококков и дифтерийных палочек, язвенном колите, парапроктите. При хирургических инфекционно-воспалительных заболеваниях брюшной полости (перитонит различной этиологии) и в пульмонологии Декатос применяют для промывания брюшной и плевральной полости. В урологии препарат Декатос применяют при уретрите (для инстилляций в уретру), баланапостите (для ванночек), простатите (для микроклизм), цистите (для инстилляций в мочевой пузырь), для орошений мочевого пузыря в послеоперационный период. В гинекологической практике Декатос применяют для лечения кандидоза слизистой оболочки влагалища, воспалительных заболеваний наружных половых органов микробной этиологии, предродовой санации родовых путей, лечения послеродового эндометрита. Декатос применяют для дезинфекции кожи рук медперсонала, резиновых перчаток при обследовании больных и выполнении медицинских манипуляций, оперативных вмешательств небольшого объема, предстерилизационной дезинфекции медицинских инструментов и диагностического оборудования из металла, резины, полимерных материалов и стекла.",
    "photo": "https://jurabek.uz/d/dekatos_02_2_ml_no10864uzp01_2.png",
    "url": "https://jurabek.uz/magazin/product/dekatos"
  },
  {
    "name": "Видон",
    "sostav": "Повидон-Йод",
    "form": "раствор для наружного применения",
    "dosage": "10% 5мл, 10мл, 100мл",
    "group": "Антисептическое средство",
    "indications": "лечение и профилактика раневых инфекций в хирургии, травматологии, комбустиологии, стоматологии; лечение бактериальных, грибковых и вирусных инфекций кожи, профилактика суперинфекции в дерматологической практике; обработка пролежней, трофических язв, «диабетической» стопы антисептическая обработка кожи и слизистых оболочек перед хирургическими операциями, инвазивными исследованиями (пункции, биопсии, инъекции и т.д); антисептическая обработка кожи вокруг дренажей, катетеров, зондов антисептическая обработка родовых путей, при проведении «малых» гинекологических операций (искусственное прерывание беременности, введение внутриматочной спирали (ВМС), коагуляция эрозии, полипаи т.д. профилактика офтальмии новорожденных или при офтальмологических вмешательствах",
    "photo": "https://jurabek.uz/d/vidon.png",
    "url": "https://jurabek.uz/magazin/product/vidon"
  },
  {
    "name": "Cтронгиум цинк",
    "sostav": "Цинка сульфат моногидрат",
    "form": "раствор для приема внутрь",
    "dosage": "5 мл и 10 мл",
    "group": "БАД",
    "indications": "",
    "photo": "https://jurabek.uz/d/strongium_cink_5ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/ctrongium-cink"
  },
  {
    "name": "Пентоксифиллин",
    "sostav": "Пентоксифиллин",
    "form": "раствор для инъекций",
    "dosage": "2% (20 мг\\мл) 5мл",
    "group": "Средство для лечения нарушений приферического кровообращения",
    "indications": "нарушения периферического кровообращения на фоне атеросклеротических, диабетических и воспалительных процессов (в т.ч. при «перемежающейся» хромоте, обусловленной атеросклерозом, диабетической ангиопатией, облитерирующим эндартериитом); острые и хронические нарушения мозгового кровообращения ишемического типа; состояния после геморрагического или ишемического инсульта; атеросклеротические и дисциркуляторные энцефалопатии; ангионейропатии (парестезии, акроцианоз, болезнь Рейно); трофические нарушения тканей вследствие нарушения артериальной или венозной микроциркуляции (трофические язвы, посттромбофлебитический синдром, обморожение, гангрена); острые нарушения кровообращения в сетчатке и сосудистой оболочке глаза, острая ишемическая невропатия зрительного нерва; нарушения функции среднего уха сосудистого генеза, сопровождающиеся тугоухостью.",
    "photo": "https://jurabek.uz/d/pentoksifillin.jpg",
    "url": "https://jurabek.uz/magazin/product/pentoksifillin"
  },
  {
    "name": "Натрия тиосульфат",
    "sostav": "Натрия тиосульфат",
    "form": "раствор для инъекций",
    "dosage": "30% 5мл 10 мл",
    "group": "Гипосенсибилизирующее средство",
    "indications": "При отравлении: соединениями мышьяка, ртути, свинца (образуются неядовитые сульфиты), синильной кислотой и ее солями (образуются менее ядовитые роданистые соединения) солями йода, брома. В комплексной терапии при аллергических заболеваниях, невралгиях, при диабетической полинейропатии, артрите.",
    "photo": "https://jurabek.uz/d/natriya_tiosulfat.png",
    "url": "https://jurabek.uz/magazin/product/natriya-tiosulfat"
  },
  {
    "name": "Метоклопрамид",
    "sostav": "Метоклопрамид",
    "form": "раствор для инъекций",
    "dosage": "0,5% (5мг\\мл) 2 мл",
    "group": "Противорвотное средство",
    "indications": "Рвота, тошнота, икота различного генеза (в некоторых случаях может быть эффективен при рвоте, вызванной лучевой терапией или приемом цитостатиков); Атония и гипотония желудка и кишечника (в частности, послеоперационная); Дискинезия желчевыводящих путей по гипомоторному типу; Рефлюкс-эзофагит; Метеоризм; Функциональный стеноз привратника; В составе комплексной терапии обострений язвенной болезни желудка и двенадцатиперстной кишки; Применяется для усиления перистальтики при проведении рентгеноконтрастных исследований ЖКТ; В качестве средства, облегчающего дуоденальное зондирование (для ускорения опорожнения желудка и продвижения пищи по тонкой кишке).",
    "photo": "https://jurabek.uz/d/metoklopramid.png",
    "url": "https://jurabek.uz/magazin/product/metoklopramid"
  },
  {
    "name": "Натрия хлорид",
    "sostav": "Натрия хлорид",
    "form": "раствор для инъекций",
    "dosage": "0,9% 5мл, 10мл",
    "group": "Солевой раствор",
    "indications": "Растворение и разведение лекарственных средств. Для промывания ран, глаз, слизистой оболочки носа.",
    "photo": "https://jurabek.uz/d/natriya_hlorid.png",
    "url": "https://jurabek.uz/magazin/product/natriya-hlorid"
  },
  {
    "name": "Атропина сульфат",
    "sostav": "Атропина сульфат",
    "form": "раствор для внутримышечного и внутривенного введения",
    "dosage": "0,01 5мл, 0,1% 1мл",
    "group": "М-холиноблокатор",
    "indications": "Как симптоматическое средство: при язвенной болезни желудка и двенадцатиперстной кишки, пилороспазме, остром панкреатите, желчекаменной болезни, холецистите, синдроме раздраженной толстой кишки, спазмах кишечника, мочевыводящих путей, почечной колике; при AV-блокаде, брадикардии, как следствие повышение тонуса блуждающего нерва; Как средство, предотвращающее бронхо и ларингоспазмы, для уменьшения секреции слюнных, желудочных, бронхиальных, иногда - потовых желез, рефлекторных реакций и побочных эффектов, обусловленных возбуждением блуждающего нерва: в качестве премедикации перед хирургическими операциями, перед наркозом и операцией и во время хирургической операции; при бронхите с гиперсекрецией, бронхоспазме, ларингоспазме (профилактика); бронхиальной астме, при гиперсаливации (паркинсонизм, отравление солями тяжелых металлов, при стоматологических вмешательствах); Для проведения рентгенологического исследования пищеварительного тракта (уменьшение тонуса и двигательной активности желудка и кишечника). Как специфический антидот: при отравлениях м-холиномиметиками и антихолинестеразными (в том числе фосфорорганическими) веществами.",
    "photo": "https://jurabek.uz/d/atropina_sulfat_01.png",
    "url": "https://jurabek.uz/magazin/product/atropina-sulfat"
  },
  {
    "name": "Рибоксин",
    "sostav": "Инозин",
    "form": "раствор для инъекций",
    "dosage": "2% 5мл, 10мл",
    "group": "Средства для коррекции метаболических процессов",
    "indications": "Комплексное лечение перенесенного инфаркта миокарда, ишемической болезни сердца, нарушений сердечного ритма, обусловленных применением сердечных гликозидов, миокардиодистрофии после перенесенных инфекционных заболеваний. Также показан при заболеваниях печени (гепатиты, цирроз, жировая дистрофия печени), лечении урокопропорфирии. Кроме того, рибоксин используют при операциях на изолированной почке как средство фармакологической защиты, когда временно выключается кровообращение оперируемого органа.",
    "photo": "https://jurabek.uz/d/riboksin.png",
    "url": "https://jurabek.uz/magazin/product/riboksin"
  },
  {
    "name": "Магния сульфат",
    "sostav": "Магния сульфат",
    "form": "раствор для инъекций",
    "dosage": "25% 5 мл 10 мл",
    "group": "препарат магния",
    "indications": "Артериальная гипертензия (в т.ч. гипертонический криз с явлениями отека мозга); полиморфная желудочковая тахикардия (типа \"пируэт\"); судорожный синдром; судорожный синдром (для подавления судорог) при эклампсии, (для предупреждения судорог) при тяжелой преэклампсии; для снятия сильных сокращений матки (тетанус матки); гипомагниемия, (в том числе у пациентов, получающих только парентеральное питание) и острая гипомагниемия - тетания). отравление солями тяжелых металлов (ртуть, мышьяк, тетраэтилсвинец)- в составе комплексной терапии;",
    "photo": "https://jurabek.uz/d/magniya_sulfat_5ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/magniya-sulfat"
  },
  {
    "name": "Кальция хлорид",
    "sostav": "Кальция хлорид",
    "form": "раствор для инъекций",
    "dosage": "10% 5 мл, 10 мл",
    "group": "препарат кальция",
    "indications": "кровотечения различной этиологии и локализации (легочные, желудочно -кишечные, носовые, маточные и др.), перед оперативными вмешательствами для повышения свертываемости крови; повышенная проницаемость сосудов (геморрагический васкулит, лучевая болезнь); случаи гипокальциемии, требующие быстрого повышения концентрации ионов кальция в плазме крови (тетания при функциональной недостаточности паращитовидных желез, тетания при недостаточности витамина D, гипокальциемия при обменном переливании крови и вливании цитратной крови, алкалозе); при гипокальциемии и при усиленном выделении кальция из организма, что может иметь место при длительной иммобилизации больного, спазмофилии; в составе комплексной терапии при острой свинцовой колике; случаи магниевой интоксикации, возникающие при передозировке магния; отравление щавелевой и фтористой кислотами; аллергические заболевания (сывороточная болезнь, крапивница, лихорадка, зуд, отек Квинке) и аллергические осложнения, связанные с приемом лекарств, с укусами насекомых, бронхиальная астма; кожные заболевания (зуд, экзема, псориаз и др.); слабость родовой деятельности; воспалительные и экссудативные процессы (пневмония, плеврит, аднексит, эндометрит); дистрофические алиментарные отеки, остеомаляция; туберкулез легких; гепатит паренхиматозный, гепатит токсический, нефрит, эклампсия; пароксизмальная миоплегия.",
    "photo": "https://jurabek.uz/d/kalcij-hlorid.png",
    "url": "https://jurabek.uz/magazin/product/kalciya-hlorid"
  },
  {
    "name": "Калия хлорид",
    "sostav": "Калия хлорид",
    "form": "раствор для инъекций",
    "dosage": "4%, 10% 5мл, 10мл",
    "group": "Препарат калия",
    "indications": "Гипокалиемия различного генеза, в т.ч. обусловленная рвотой, диареей, гиперальдостеронизмом, приемом некоторых лекарственных средств и др.; аритмии, в т.ч. при гликозидной интоксикации; гипокалиемическая форма пароксизмальной миоплегии.",
    "photo": "https://jurabek.uz/d/kaliya_hlorid.jpg",
    "url": "https://jurabek.uz/magazin/product/kaliya-hlorid"
  },
  {
    "name": "Папаверин гидрохлорид",
    "sostav": "Папаверин гидрохлорид",
    "form": "раствор для инъекций",
    "dosage": "2 % 2мл",
    "group": "Спазмолитическое средство",
    "indications": "Предупреждение и купирование спазмов гладких мышц внутренних органов: при холецистите, при желчной колике; при пилороспазме, спастическом колите, синдроме раздраженного кишечника, при почечной колике, спазмах мочевыводящих путей; Спазмы сосудов головного мозга и периферических сосудов (в составе комплексной терапии); Лечение облитерирующего эндартериита; В качестве вспомогательного средства при премедикации.",
    "photo": "https://jurabek.uz/d/papaverina_g_no10.png",
    "url": "https://jurabek.uz/magazin/product/papaverin-gidrohlorid"
  },
  {
    "name": "Супра",
    "sostav": "Хлоропирамин",
    "form": "раствор для инъекций",
    "dosage": "2% 1мл 20мг\\мл",
    "group": "Антиаллергическое средство",
    "indications": "лечение симптомов круглогодичного и сезонного аллергического ринита и аллергического конъюнктивита; крапивница; поллиноз (сенная лихорадка); контактный дерматит; кожный зуд; острая и хроническая экзема; топический дерматит; пищевая и лекарственная аллергия; аллергические реакции на укусы насекомых; ангионевротический отек (отек Квинке). сывороточная болезнь.",
    "photo": "https://jurabek.uz/d/supra.png",
    "url": "https://jurabek.uz/magazin/product/supra"
  },
  {
    "name": "Димедрол",
    "sostav": "Дифенгидрамин",
    "form": "раствор для инъекций",
    "dosage": "1% 1мл",
    "group": "Антиаллергическое средство",
    "indications": "Препарат применяют в основном при лечении крапивницы, сенной лихорадки, сывороточной болезни, геморрагического васкулита (капилляротоксикоза), вазомоторного ринита, ангионевротического отёка, зудящих дерматозов, острого иридоциклита, аллергических конъюнктивитов и других аллергических заболеваний, аллергических осложнений от приёма различных препаратов, в том числе антибиотиков, для уменьшения побочных реакций при переливании крови и кровезамещающих жидкостей, при хорее, морской и воздушной болезни, синдроме Меньера, лучевой болезни, при послеоперационной рвоте, в качестве противорвотного средства, при бессоннице, как успокаивающее и снотворное средство (самостоятельно и в сочетании с другими препаратами). В анестезиологической практике применяется в качестве составной части литических смесей.",
    "photo": "https://jurabek.uz/d/dimedrol.png",
    "url": "https://jurabek.uz/magazin/product/dimedrol"
  },
  {
    "name": "Диклофенак",
    "sostav": "Диклофенак",
    "form": "раствор для инъекций",
    "dosage": "2,5% 3 мл",
    "group": "НПВС",
    "indications": "Заболевания, при которых требуется достижение быстрого противовоспалительного и/или анальгетического эффекта: суставной синдром с явлениями периартрита, бурсита, миозита, тендинита, синовита (ревматоидный артрит, серонегативные спондилоартриты, подагра и артриты при других системных заболеваниях); дегенеративные и хронические воспалительные заболевания опорно-двигательного аппарата (остеохондроз, остеоартрит, периартропатии); посттравматическое (растяжения, ушибы и др.) или послеоперационное воспаление мягких тканей и опорно-двигательного аппарата; болевой синдром при неврологических болезнях (невралгии, ишалгии, люмбалгии, дорсалгии, торакалгии, мигрень, миалгии); болевой синдром и воспалительные заболевания органов малого таза и мочеполовой системы (альгодисменорея, аднексит, почечная колика, проктит, простатит и др.); в составе комплексной терапии инфекционно-воспалительных заболеваний ЛОР-органов с выраженным болевым синдромом (фарингит, тонзиллит, отит), при зубной боли; болевой синдром при заболеваниях ЖКТ (острые и хронические панкреатиты, желчные колики).",
    "photo": "https://jurabek.uz/d/diklofenak.png",
    "url": "https://jurabek.uz/magazin/product/diklofenak"
  },
  {
    "name": "Дибазол",
    "sostav": "Дибазол (Бендазол)",
    "form": "раствор для инъекций",
    "dosage": "1 % 1мл, 2мл, 5мл",
    "group": "Вазодилятирующее средство",
    "indications": "В качестве дополнительной терапии при спазмах кровеносных сосудов (гипертонические кризы, прогрессиование артериальной гипертензии) и гладких мышц внутренних органов (спазмы привратника желудка, кишечника); при заболеваниях нервной системы (остаточные явления полиомиелита, периферический паралич лицевого нерва, полиневрит).",
    "photo": "https://jurabek.uz/d/dibazol-1ml-no10.png",
    "url": "https://jurabek.uz/magazin/product/dibazol"
  },
  {
    "name": "Дексаметазон",
    "sostav": "Дексаметозон",
    "form": "раствор для инъекций",
    "dosage": "0,4% (4мг\\мл) 1 мл, 2мл",
    "group": "Глюкокортикостероид",
    "indications": "Дексаметазон назначается внутривенно или внутримышечно в экстренных случаях, или когда внутреннее применение не возможно: Эндокринные расстройства: Заместительная терапия первичной и вторичной (гипофизарной) недостаточности коры надпочечников (кроме надпочечниковой недостаточности, при которой применяется кортизон или гидрокортизон в связи сильным минералокортикоидным действием). Врожденная гиперплазия надпочечников. Подострый тиреоидит и тяжелые формы лучевого тиреоидита. Ревматические заболевания: ревматоидный артрит (включая ювенильный хронический артрит) и внесуставные поражения при ревматоидном артрите (легкие, сердце, глаза, кожный васкулит) в качестве переходной терапии в течение времени, когда основная терапия еще не эффективна, а также терапии пациентов, у которых нестероидные противовоспалительные препараты оказывают неудовлетворительное обезболивающее и противовоспалительное действие. Системные заболевания соединительной ткани, васкулиты и васкулитный синдром; Кожные заболевания: Пузырчатка. Тяжелая форма мультиформной эритемы (синдром Стивенса-Джонсона). Буллезный герпетиформный дерматит. Эксфолиативный дерматит. Экссудативная эритема (тяжелые формы);Эритема; Себорейный дерматит (тяжелые формы) Псориаз (тяжелые формы). Грибковые микозы Крапивница (при отсутствии улучшения при стандартном лечении). Дерматомиозит Склеродермия Отек Квинке. Аллергические заболевания (не реагирующие на стандартную терапию): бронхиальная астма. Контактный дерматит. Атопический дерматит. Сывороточная болезнь. Аллергический ринит. Повышенная чувствительность к лекарственным препаратам. Крапивница после переливания крови. Заболевания глаз: Видимые угрожающие расстройства (острый центральный хориоретинит, неврит зрительного нерва), аллергические заболевания (конъюктивит, увеит, склерит, кератит, ирит). Аллергические заболевания (конъюктивит, увеит, склерит, кератит, ирит). Системные иммунные нарушения (саркоидоз, височный артериит). Пролиферативные изменения в орбите (эндокринные офтальмопатии, псевдоопухоль). Симпатическая офтальмия. Иммуносупрессивная терапия при трансплантации роговицы. Местное или системное использование препарата (субконъюнктивально, ретробульбарно или парабульбарно). Желудочно-кишечные расстройства: Неспецифический язвенный колит (тяжелые обострения). Болезнь Крона (тяжелые обострения). Хронический аутоиммунный гепатит. Реакции отторжения после трансплантации печени. Болезни органов дыхания: Острый токсический бронхит. Хронический бронхит и астма (период обострения). Саркоидоз. Фульминантный или диссеминированный туберкулез легких (в сочетании с соответствующей противотуберкулезной химиотерапией). Туберкулезный плеврит (в сочетании с соответствующей противотуберкулезной химиотерапией). Бериллиоз (гранулематозное воспаление). Лучевая или аспирационная пневмония. Заболевания крови: Врожденная или приобретенная хроническая апластическая анемия. Аутоиммунная гемолитическая анемия. Вторичные тромбоцитопении у взрослых. Эритробластопения. Острый лимфобластный лейкоз (индукционная терапия). Идиопатическая тромбоцитопеническая пурпура (только внутривенное введение, внутримышечное введение противопоказано). Заболевания почек: Иммуносупрессивная терапия после трансплантации почек. Индуцирование диуреза или уменьшение протеинурии при идиопатическом нефротическом синдроме (без уремии) и при поражении почек на фоне системной красной волчанки. Злокачественные заболевания: Паллиативная терапия лейкоза и лимфомы у взрослых. Острый лейкоз у детей. Гиперкальциемия при злокачественных новообразованиях. Отек головного мозга: Отек головного мозга из-за первичной или метастатической опухоли головного мозга, трепанация черепа или черепно-мозговых травм. Шок: Шок, не реагирующий на стандартную терапию. Шок у пациентов с надпочечниковой недостаточностью. Анафилактический шок (вводить внутривенно после адреналина) Перед операцией у пациентов с недостаточностью коры надпочечников или с подозрением на недостаточность коры надпочечников. Другие показания: Туберкулезный менингит с субарахноидальной блокадой (в сочетании с адекватной противотуберкулезной терапией). Трихинеллез с неврологическими или миокардиальными проявлениями. Кистозная опухоль из апоневроза или сухожилия (ганглия). Показания к внутрисуставному введению дексаметазона или введению в мягкие ткани: Ревматоидный артрит (тяжелое воспаление отдельно сустава). Анкилозирующий спондилоартрит (при отсутствии улучшения при стандартном лечении). Псориатический артрит (олигоартикулярное поражение и тендосиновит). Моноартрит (после удаления жидкости из сустава). Артроз суставов (только синовит и экссудация). Внесуставной ревматизм (эпикондилит, тендосиновит, бурсит). Местное введение (внутриочаговые инъекции) Келоидные рубцы. Гипертрофические, воспалительные и инфильтративные лихеноидные повреждения, псориаз, кольцевидная гранулема, склерозирующий фолликулит, дискоидная красная волчанка, саркоидоз кожи локальная алопеция.",
    "photo": "https://jurabek.uz/d/deksametazon.png",
    "url": "https://jurabek.uz/magazin/product/deksametazon"
  },
  {
    "name": "Глюкоза Jurabek",
    "sostav": "Декстроза",
    "form": "раствор для инъекций",
    "dosage": "10%,25%, 40% 10мл",
    "group": "Препарат для парентерального питания",
    "indications": "5% раствор – возмещение недостатка углеводов в организме, коррекция дегидратации вследствие рвоты, поноса, в послеоперационном периоде. Дезинтоксикационная инфузионная терапия. Коллапс, шок (как компонент различных кровезамещающих и противошоковых жидкостей). Используется также для приготовления растворов лекарственных средств для внутривенного введения. 10% раствор – гипогликемия, инфекционные заболевания, болезни печени (гепатит, дистрофия и атрофия печени), декомпенсация сердечной деятельности, отек легких, токсикоинфекции, различные интоксикации (отравления наркотиками, синильной кислотой и ее солями, окисью углерода, анилином, мышьяковистым водородом, фосгеном и другими веществами), геморрагические диатезы.",
    "photo": "https://jurabek.uz/d/glyukoza.png",
    "url": "https://jurabek.uz/magazin/product/glyukoza-jurabek"
  },
  {
    "name": "Гепарин",
    "sostav": "Гепарин",
    "form": "раствор для инъекций",
    "dosage": "5000 МЕ\\мл 1 мл, 5мл",
    "group": "Антикоагулянт",
    "indications": "профилактика и лечение венозных тромбозов (включая тромбоз поверхностных и глубоких вен нижних конечностей, тромбоз почечных вен) и тромбоэмболии легочной артерии; профилактика и лечение тромбоэмболических осложнений, ассоциированных с фибрилляцией предсердий; профилактика и лечение периферических артериальных эмболий (в том числе ассоциированных с митральными пороками сердца); лечение острых и хронических коагулопатий потребления (включая I стадию ДВС - синдрома); острый коронарный синдром без стойкого подъема сегмента ST на ЭКГ (нестабильная стенокардия, инфаркт миокарда без подъема сегмента ST на ЭКГ); инфаркт миокарда с подъемом сегмента ST: при тромболитической терапии, при первичной чрескожной коронарной реваскуляризации (баллонная ангиопластика со стентированием или без него) и при высоком риске артериальных или венозных тромбозов и тромбоэмболий; профилактика и лечение микротромбообразования и нарушений микроциркуляции, в том числе при гемолитикоуремическом синдроме, гломерулонефритах (включая волчаночный нефрит) и при форсированном диурезе; профилактика свертывания крови при гемотрансфузии, в системах экстракорпоральной циркуляции (экстракорпоральное кровообращение при операции на сердце, гемосорбция, цитаферез) и при гемодиализе; обработка периферических венозных катетеров.",
    "photo": "https://jurabek.uz/d/ac-1-geparin.png",
    "url": "https://jurabek.uz/magazin/product/geparin"
  },
  {
    "name": "Вода для инъекции",
    "sostav": "Вода для инъекции",
    "form": "раствор для инъекций",
    "dosage": "2мл, 4мл, 5мл, 10мл",
    "group": "Растворитель",
    "indications": "В качестве носителя или разбавляющего раствора для приготовления стерильных инъекционных растворов из порошков, лиофилизатов и концентратов. Применяется с целью приготовления стерильных растворов, в т.ч. для подкожного (п/к), внутримышечного (в/м), внутривенного (в/в) введения.",
    "photo": "https://jurabek.uz/d/voda.png",
    "url": "https://jurabek.uz/magazin/product/voda-dlya-in-ekcii"
  },
  {
    "name": "Пиридоксин",
    "sostav": "Пиридоксин (витамин в6)",
    "form": "раствор для инъекций",
    "dosage": "2,5%, 5% 1 мл",
    "group": "Витамины",
    "indications": "Гиповитаминоз и авитаминоз витамина В6; В составе комплексной терапии: в неврологии: паркинсонизм, параличи центрального или периферического происхождения, болезнь Литтла, болезнь и синдром Меньера, морская и воздушная болезнь, радикулит, невралгия, невриты, малая хорея, депрессии инволюционного возраста; в дерматологии: дерматиты (в том числе атопический и себорейный), опоясывающий лишай, нейродермит, псориаз, экссудативный диатез; в гематологии:анемии (пиридоксинзависимая, гипохромная, микроцитарная, сидеробластная), лейкопении различной этиологии острые и хронические гепатиты, токсикоз беременных, алкоголизм, поражения печени на фоне приема этанола и противотуберкулезных ЛС; для усиления действия диуретиков; врожденный пиридоксинзависимый судорожный синдром новорожденных",
    "photo": "https://jurabek.uz/d/v6.png",
    "url": "https://jurabek.uz/magazin/product/piridoksin"
  },
  {
    "name": "Цианокоболамин",
    "sostav": "Цианокобаламин (витамин В12)",
    "form": "раствор для инъекций",
    "dosage": "0,05% 1мл",
    "group": "Витамины",
    "indications": "хронические анемии, протекающие с дефицитом витамина B12 (болезнь Аддисона-Бирмера, алиментарная макроцитарная анемия); В составе комплексной терапии следующих заболеваний: анемия (в т.ч. железодефицитная, постгеморрагическая, апластическая, анемии, вызванные токсичными веществами и/или ЛС); хронический гепатит, цирроз печени, печеночная недостаточность; полиневрит, радикулит, невралгия (в т.ч. невралгия тройничного нерва), гипотрофия, фуникулярный миелоз, травмы периферических нервов, боковой амиотрофический склероз, детский церебральный паралич, болезнь Дауна; кожные заболевания (псориаз, фотодерматоз, герпетиформный дерматит, атопический дерматит). С профилактической целью: при назначении бигуанидов, парааминосалициловой кислоты, аскорбиновой кислоты в высоких дозах; при заболеваниях желудка и кишечника, сопровождающихся нарушением всасывания витамина B12 (резекция части желудка, тонкой кишки, болезнь Крона, целиакия, энтерит, синдром мальабсорбции, спру), злокачественные образования поджелудочной железы и кишечника; острая лучевая болезнь",
    "photo": "https://jurabek.uz/d/vitamin-v12.png",
    "url": "https://jurabek.uz/magazin/product/cianokobolamin"
  },
  {
    "name": "Тиамин",
    "sostav": "Тиамин (витамин В1)",
    "form": "раствор для инъекций",
    "dosage": "2,5%, 5% 1 мл",
    "group": "Витамины",
    "indications": "гиповитаминоз и авитаминоз тиамина (витамина B1), в т.ч. у пациентов, находящихся на зондовом питании, гемодиализе, с синдромом мальабсорбции. В составе комплексной терапии: заболеваний центральной нервной системы (энцефалопатия Вернике) и периферической нервной системы (невриты, радикулит, невралгия, моно и полинейропатии, периферический парез или паралич); поражений кожи (дерматозы,экзема, нейродермит, псориаз) с нейротрофическими изменениями и нарушениями обмена веществ; интоксикаций (в т.ч. хронический алкоголизм, тиреотоксикоз); дистрофических процессов (голодание и неполноценное питание, миокардиодистрофия, атония кишечника); патологии желудочно-кишечного тракта с нарушением всасывания тиамина; сахарного диабета; эндартериита.",
    "photo": "https://jurabek.uz/d/vitamin-v1.png",
    "url": "https://jurabek.uz/magazin/product/tiamin"
  },
  {
    "name": "Аскорбиновая кислота",
    "sostav": "Аскорбиновая кислота",
    "form": "раствор для инъекций",
    "dosage": "5% 2мл",
    "group": "Витамины",
    "indications": "гиповитаминоз С; цинга; кровотечения (маточные, легочные, носовые, печеночные); геморрагические диатезы; кровотечения как синдром лучевой болезни; интоксикации и инфекционные заболевания; нефропатия беременных; болезнь Аддисона; передозировка антикоагулянтов; переломы костей и вялозаживающие раны; различные дистрофии; алкогольный инфекционный делирий; клинические ситуации, связанные с необходимостью дополнительного введения аскорбиновой кислоты.",
    "photo": "https://jurabek.uz/d/askorbinovaya_kislota_no5.png",
    "url": "https://jurabek.uz/magazin/product/askorbinovaya-kislota"
  },
  {
    "name": "Эуфиллин",
    "sostav": "Аминофиллин",
    "form": "раствор для инъекций",
    "dosage": "2,4% 10мл",
    "group": "Бронхолитик",
    "indications": "Бронхообструктивный синдром любого генеза; Бронхиальная астма (препарат выбора у больных с бронхиальной астмой физического напряжения и как дополнительное средство при других формах); Астматический статус (в качестве дополнительной терапии); Хроническая обструктивная болезнь легких (ХОБЛ); Эмфизема легких; Хронический обструктивный бронхит; Гипертензия в «малом» круге кровообращения, ночное апноэ; Нарушение мозгового кровообращения по ишемическому типу (в составе комбинированной терапии для уменьшения внутричерепного давления); Левожелудочковая сердечная недостаточность (в составе комплексной терапии); Апноэ новорожденных (состояние, характеризующееся периодами отсутствия дыхания в течение 15 секунд и сопровождающееся цианозом и брадикардией); Дыхание Чейна-Стокса.",
    "photo": "https://jurabek.uz/d/eufillin_5_ml_no10.png",
    "url": "https://jurabek.uz/magazin/product/eufillin"
  },
  {
    "name": "Фуросемид",
    "sostav": "Фуросемид",
    "form": "раствор для инъекций",
    "dosage": "1% 2мл",
    "group": "Диуретическое средство",
    "indications": "отеки при хронической сердечной недостаточности (если необходимо лечение с применением диуретиков); отеки при острой сердечной недостаточности; отеки при хронической почечной недостаточности; острая почечная недостаточность, в том числе у беременных или во время родов; отеки при заболеваниях печени (в случае необходимости, для дополнения лечения с применением антагонистов альдостерона); гипертонический криз (как поддерживающее средство); поддержка форсированного диуреза.",
    "photo": "https://jurabek.uz/d/furosemid_penal_1_2_ml_no10_468uzpn01.png",
    "url": "https://jurabek.uz/magazin/product/furosemid"
  },
  {
    "name": "Сульфокамфокаин",
    "sostav": "Сульфокамфокаин",
    "form": "раствор для инъекций",
    "dosage": "10% 2мл, 100мг\\мл",
    "group": "Аналептик",
    "indications": "острая и хроническая сердечная недостаточность; острая и хроническая дыхательная недостаточность; кардиогенный и анафилактический шок.",
    "photo": "https://jurabek.uz/d/sulfokamfokain.png",
    "url": "https://jurabek.uz/magazin/product/sulfokamfokain"
  },
  {
    "name": "Ринлактин",
    "sostav": "Натрия лактат, натрия хлорид, калия хлорид, кальция хлорид",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл, 500мл",
    "group": "Солевой раствор",
    "indications": "Лечение острых циркуляторных нарушений, сопровождающихся гиповолемией и дегидратацией при нормальном кислотно-щелочном равновесии или слабом ацидозе: ожогового, травматического, гемморрагического, операционного и послеоперационного шока, перитонита, тяжелой рвоты и диареи различной этиологии, а также метаболического ацидоза.",
    "photo": "https://jurabek.uz/d/rinlactin_etiketka_100_ml_629uze02.png",
    "url": "https://jurabek.uz/magazin/product/rinlaktin"
  },
  {
    "name": "Рингер",
    "sostav": "Натрия хлорид, калия хлорид, кальция хлорид",
    "form": "раствор для инфузий",
    "dosage": "100мл, 250мл, 500мл",
    "group": "Солевой раствор",
    "indications": "В качестве плазмозамещающего средства при отсутствии необходимости в возмещении эритроцитов: при шоке, коллапсе, ожогах, длительной рвоте, диарее. Препарат используют при дегидратации различного генеза, гипонатриемии, гиповолемическом шоке (как вспомогательная терапия), при метаболическом алкалозе с потерей жидкости.",
    "photo": "https://jurabek.uz/d/ringer_100.png",
    "url": "https://jurabek.uz/magazin/product/ringer"
  },
  {
    "name": "Ацесоль Jurabek",
    "sostav": "Натрия ацетат, натрия хлорид, калия хлорид",
    "form": "раствор для инфузий",
    "dosage": "250мл, 400мл",
    "group": "Солевой раствор",
    "indications": "Дегидратация и интоксикация организма, возникающие при различных заболеваниях (острая дизентерия, пищевая токсикоинфекция, холера и др.)",
    "photo": "https://jurabek.uz/d/acesol_250.png",
    "url": "https://jurabek.uz/magazin/product/acesol-jurabek"
  },
  {
    "name": "Реополиглюкин",
    "sostav": "Реополиглюкин",
    "form": "раствор для инфузий",
    "dosage": "10% 100 мл, 250 мл, 500мл",
    "group": "Средства для коррекции метаболических процессов",
    "indications": "травматический, операционный, послеоперационный, ожоговый, геморрагический, токсический шок профилактика и лечение тромбозов, тромбофлебитов, эндартериита, болезни Рейно; нарушение капиллярного кровотока; для гемодилюции в предоперационном периоде; операции на сердце, проводимые с использованием аппарата искусственного кровообращения (для добавления к перфузионной жидкости); профилактика тромбообразования на трансплантатах (клапаны сердца, сосудистые трансплантаты, сосудистые и пластические операций); улучшение местной циркуляции в сосудистой и пластической хирургии; дезинтоксикация при ожогах, перитоните, панкреатите, язвенно-некротический энтероколит, пищевые токсикоинфекции, обширные гнойно-некротические процессы мягких тканей, краш-синдром, синдром \"включения\" и т. д.; паралитическая кишечная непроходимость; предоперационная и послеоперационная профилактика эмболии; проведение лечебного плазмафереза с целью замещения удаляемого объёма плазмы; заболевания сетчатки и зрительного нерва (осложненная миопия высокой степени, дистрофия сетчатой оболочки, сосудистая (венозная) патология сетчатки, начальная атрофия); воспалительные процессы роговицы и сосудистой оболочки; нарушения микроциркуляции: травматическая или идиопатическая потеря слуха.",
    "photo": "https://jurabek.uz/d/01.png",
    "url": "https://jurabek.uz/magazin/product/reopoliglyukin"
  },
  {
    "name": "Спирт этиловый",
    "sostav": "Спирт этиловый",
    "form": "раствор для наружного применения",
    "dosage": "70% - 50мл",
    "group": "Антисептик",
    "indications": "Для антисептической обработки кожи (рук хирурга, операционного поля, мест инъекций, небольших кожных ран и ссадин, юношеских и иных кожных угрей и т.п.), нормализации кровенаполнения мягких тканей и внутренних органов при ушибах, простудных заболеваниях, мигрени и др.; для приготовление настоек.",
    "photo": "https://jurabek.uz/d/spirt_etil.png",
    "url": "https://jurabek.uz/magazin/product/spirt-etilovyj"
  }
];